{"introducere":{"data":"4-10 MARTIE","capitole":"PSALMII 16, 17","cantarea":"Cântarea 111 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Iehova, „Izvorul meu de lucruri bune”","paragraf":"(10 min.)Prieteniile cu cei care-i slujesc lui Iehova ne aduc bucurie (Ps 16:2, 3; w18.12 26 ¶11)O prietenie apropiată cu Iehova ne aduce un sentiment de mulțumire (Ps 16:5, 6; w14 15/2 29 ¶4)Ocrotirea spirituală din partea lui Iehova ne face să ne simțim în siguranță (Ps 16:8, 9; w08 15/2 3 ¶2, 3)Asemenea lui David, avem o viață plină de sens, deoarece aceasta gravitează în jurul închinării aduse lui Iehova, Izvorul oricărui lucru bun.ÎNTREABĂ-TE: Cum s-a îmbunătățit viața mea de când cunosc adevărul?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 17:8 – Ce semnificație are expresia „lumina ochilor tăi”? (it, Lumina ochilor ¶2, 3)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 17:1-15 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(1 min.) DIN CASĂ ÎN CASĂ. Oferă invitația la Comemorare. (th lecția 11)"},{"title":"5. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Oferă invitația la Comemorare. Dacă persoana manifestă interes, prezintă și analizează materialul video Să ne amintim de moartea lui Isus. (th lecția 9)"},{"title":"6. Începe o conversație","paragraf":"(2 min.) MĂRTURIE INFORMALĂ. Oferă invitația la Comemorare. (th lecția 2)"},{"title":"7. Fă discipoli","paragraf":"(5 min.) lff lecția 14, introducere și punctele 1-3 (th lecția 6)"}],"crestin":[{"title":"Cântarea 20","paragraf":""},{"title":"8. Cum ne putem pregăti în vederea Comemorării?","paragraf":"(15 min.) Discuție.Pentru a da ascultare poruncii lui Isus, duminică, 24 martie, vom comemora moartea sa și ne vom aminti astfel de cele mai mari dovezi de iubire din istorie. (Lu 22:19; Ioa 3:16; 15:13) Cum te poți pregăti pentru acest eveniment special?  Participă cu entuziasm la campanie pentru a-i invita pe oameni la cuvântarea specială și la Comemorare. Fă o listă cu persoanele pe care ai dori să le inviți și ia legătura cu ele. Dacă unele locuiesc în afara teritoriului congregației tale, caută pe site-ul jw.org orarul și locația întrunirilor din acea zonă  În lunile martie și aprilie, intensifică-ți activitatea în lucrarea de predicare. Ai putea face pionierat auxiliar cu 15 ore sau cu 30 de ore?  În 18 martie, ai putea începe să analizezi evenimentele importante care au avut loc în ultima săptămână din viața pământească a lui Isus. Poți stabili cât să citești în fiecare zi din „Planificarea pentru citirea Bibliei în perioada Comemorării pe 2024”, de la paginile 6 și 7  În ziua Comemorării, urmărește programul special al închinării de dimineață de pe jw.org  La Comemorare, întâmpină-i cu căldură pe invitați și pe Martorii inactivi. După program, fii dispus să răspunzi le eventualele întrebări ale invitaților. Propune-le să vă reîntâlniți pentru a le cultiva interesul  Înainte și după Comemorare, meditează la darul răscumpărăriiSe va viziona MATERIALUL Să ne amintim de moartea lui Isus. Apoi întreabă auditoriul:Cum putem folosi acest material video pe parcursul campaniei în vederea Comemorării?"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 6 ¶18-24, chenarul de la pag. 48"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 73 și rugăciune","paragraf":""}]}