{"introducere":{"data":"18-24 MARTIE","capitole":"PSALMII 19-21","cantarea":"Cântarea 6 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Cerurile anunță gloria lui Dumnezeu”","paragraf":"(10 min.)Creația lui Iehova anunță gloria sa (Ps 19:1; w04 1/1 8 ¶1, 2)Soarele este o minune a creației (Ps 19:4-6; w04 1/6 10, 11 ¶8-10)Ar trebui să învățăm din creația lui Dumnezeu (Mt 6:28; g95 8/11 7 ¶3)SUGESTIE PENTRU ÎNCHINAREA ÎN FAMILIE: Observați atent creația și apoi discutați ce ne învață ea despre Iehova."},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 19:7-9 – De ce se poate spune că aceste versuri sunt un exemplu de paralelism sintetic? (it-1-E 1073)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 19:1-14 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIA PUBLICĂ. Oferă invitația la Comemorare și folosește site-ul jw.org pentru a-i arăta persoanei cea mai apropiată locație unde ar putea asista la Comemorare. (lmd lecția 2, punctul 3)"},{"title":"5. Începe o conversație","paragraf":"(4 min.) MĂRTURIA INFORMALĂ. Întâmpină cu căldură o persoană care vine la Comemorare după ce a găsit o invitație în cutia poștală. Propune-i să vă întâlniți pentru a-i răspunde la eventuale întrebări. (lmd lecția 3, punctul 4)"},{"title":"6. Explică-ți convingerile","paragraf":"(5 min.) Cuvântare. ijwfq 45 – Tema: De ce Martorii lui Iehova celebrează Cina Domnului altfel decât alte religii? (th lecția 6)"}],"crestin":[{"title":"Cântarea 141","paragraf":""},{"title":"7. Creația ne ajută să ne întărim credința","paragraf":"(15 min.) Discuție. Se va viziona MATERIALUL VIDEO. Apoi întreabă auditoriul:Cum ne ajută creația să ne întărim credința în Creator?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 7 ¶9-13, chenarul de la pag. 56"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 127 și rugăciune","paragraf":""}]}