{"introducere":{"data":"1-7 APRILIE","capitole":"PSALMII 23-25","cantarea":"Cântarea 4 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Iehova este Păstorul meu”","paragraf":"(10 min.)Iehova ne conduce (Ps 23:1-3; w11 1/5 31 ¶3)Iehova ne ocrotește (Ps 23:4; w11 1/5 31 ¶4)Iehova ne hrănește (Ps 23:5; w11 1/5 31 ¶5)Iehova se îngrijește de slujitorii săi așa cum un păstor iubitor se îngrijește de oițele sale.ÎNTREABĂ-TE: Cum s-a îngrijit Iehova de mine?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 23:3 – Ce sunt „cărările dreptății” și ce ne va ajuta să nu ne îndepărtăm de ele? (w11 15/2 24 ¶1-3)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 23:1–24:10 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Împărtășește-i un verset încurajator unei persoane care e preocupată de problemele legate de mediu. (lmd lecția 2, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Vizitează o persoană care a acceptat broșura Bucură-te pentru totdeauna de viață! și arată-i cum se desfășoară un studiu biblic. (lmd lecția 9, punctul 3)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) lff lecția 14, punctul 4 (lmd lecția 11, punctul 3)"}],"crestin":[{"title":"Cântarea 54","paragraf":""},{"title":"7. Să respingem glasul străinilor","paragraf":"(15 min.) Discuție.Oile cunosc vocea păstorului și îl urmează. Însă, ele fug de un străin a cărui voce nu o cunosc. (Ioa 10:5) În mod asemănător, noi ascultăm de glasul Păstorilor noștri iubitori și demni de încredere, Iehova și Isus. (Ps 23:1; Ioa 10:11) Însă respingem glasul străinilor care încearcă să ne slăbească credința prin „cuvinte înșelătoare”. (2Pe 2:1, 3)Cartea Geneza, capitolul 3, descrie prima ocazie în care glasul unui străin a fost auzit pe pământ. Ascunzându-și adevărata identitate, Satan a indus-o în eroare pe Eva când a vorbit cu ea. Pretinzând că e prietenul ei, el a denaturat cuvintele și motivațiile lui Iehova. Din nefericire, Eva a ascultat de Satan, ceea ce i-a cauzat ei și familiei ei o suferință de nedescris.În prezent, Satan încearcă să sădească îndoieli în mintea noastră cu privire la Iehova și la organizația sa, răspândind informații negative, semi-adevăruri și minciuni sfruntate. Când auzim glasul unui străin, ar trebui să fugim! Faptul de a-l asculta din curiozitate, chiar și numai pentru o clipă, poate fi periculos. În timpul scurtei lor conversații, de câte cuvinte a avut nevoie Satan pentru a o induce în eroare pe Eva? (Ge 3:1, 4, 5) Dar cum stau lucrurile când o persoană cunoscută, poate cineva care ne iubește și are intenții bune, vrea să ne transmită informații negative despre organizația lui Iehova?Se va viziona MATERIALUL Să respingem „glasul străinilor”. Apoi întreabă auditoriul:Ce ai învățat din modul în care a gestionat Jade situația când mama ei a încercat să-i spună lucruri negative despre organizația lui Iehova?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 8 ¶1-4, chenarele de la pag. 61, 62"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 55 și rugăciune","paragraf":""}]}