{"introducere":{"data":"8-14 APRILIE","capitole":"PSALMII 26-28","cantarea":"Cântarea 34 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Cum și-a întărit David hotărârea de a-i rămâne loial lui Iehova","paragraf":"(10 min.)David l-a rugat pe Iehova să-i purifice inima și gândurile (Ps 26:1, 2; w04 1/12 14 ¶8, 9)David a evitat prieteniile rele (Ps 26:4, 5; w04 1/12 15 ¶12, 13)David prețuia închinarea adusă lui Iehova (Ps 26:8; w04 1/12 16 ¶17, 18)Deși David a comis greșeli, el a avut „o inimă întreagă”. (1Re 9:4) Integritatea lui David s-a văzut din faptul că l-a iubit pe Iehova și i-a slujit cu toată inima."},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 27:10 – Cum ne poate aduce mângâiere acest verset când ne simțim părăsiți de prieteni apropiați? (w06 15/7 28 ¶15)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 27:1-14 (th lecția 2)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(2 min.) DIN CASĂ ÎN CASĂ. Oferă un pliant de la secțiunea „Instrumente de predare”. (th lecția 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Analizează întrebarea de pe ultima pagină a pliantului pe care i l-ai oferit la vizita precedentă. Arată-i site-ul jw.org și ce conține acesta. (lmd lecția 9, punctul 3)"},{"title":"6. Cuvântare","paragraf":"(5 min.) lmd apendice A, punctul 3 – Tema: Problemele de mediu vor fi rezolvate. (th lecția 13)"}],"crestin":[{"title":"Cântarea 128","paragraf":""},{"title":"7. Adolescenți care își păstrează integritatea morală","paragraf":"(15 min.) Discuție.Tinerii creștini trebuie să se străduiască din răsputeri să-și păstreze integritatea morală. Ei trebuie să lupte împotriva cărnii imperfecte și să rămână curați în perioada numită de Pavel „floarea tinereții”, în care impulsurile sexuale sunt puternice și pot întuneca judecata unei persoane tinere. (Ro 7:21; 1Co 7:36) De asemenea, ei trebuie să facă față presiunilor constante din partea altora de a avea fie relații heterosexuale, fie relații homosexuale. (Ef 2:2) Suntem mândri de cei care continuă să-și păstreze integritatea.Se va viziona MATERIALUL Viața mea de adolescent – Cum pot să fac față presiunilor de a avea relații sexuale înainte de căsătorie?. Apoi întreabă auditoriul:  Cu ce presiuni din partea colegilor s-au confruntat Cory și Kamryn?  Ce i-a ajutat să-și păstreze integritatea?  Ce principii biblice te pot ajuta când te confrunți cu o situație asemănătoare?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 8 ¶5-12"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 38 și rugăciune","paragraf":""}]}