{"introducere":{"data":"15-21 APRILIE","capitole":"PSALMII 29-31","cantarea":"Cântarea 108 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Disciplinarea – o expresie a iubirii lui Dumnezeu","paragraf":"(10 min.)Când David a dat dovadă de neascultare, Iehova ‘și-a ascuns fața’ (Ps 30:7; it-1-E 802 ¶3)Plin de căință, David l-a implorat pe Iehova să-i arate favoare (Ps 30:8)Iehova nu a fost mânios pe David timp îndelungat (Ps 30:5; w07 1/3 19 ¶1)Psalmul 30 face probabil referire la evenimente ce au avut loc după păcatul lui David ce a constat în efectuarea unui recensământ. (2Sa 24:25)MEDITEAZĂ: Cum o ajută disciplinarea pe o persoană exclusă să manifeste căință? (w21.10 6 ¶18)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 31:23 – Cum le plătește Iehova din plin celor trufași? (w06 15/5 19 ¶13)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 31:1-24 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(1 min.) MĂRTURIE PUBLICĂ. Depune-i mărturie pe scurt unei persoane ocupate. (lmd lecția 5, punctul 3)"},{"title":"5. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Arată-i unei mame un material video pentru copii și explică-i unde poate găsi mai multe. (lmd lecția 3, punctul 3)"},{"title":"6. Fă vizite ulterioare","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. Propune-i un studiu biblic unei persoane care, în trecut, a refuzat să studieze. (lmd lecția 8, punctul 3)"},{"title":"7. Fă discipoli","paragraf":"(4 min.) lff lecția 14, punctul 5 (th lecția 6)"}],"crestin":[{"title":"Cântarea 45","paragraf":""},{"title":"8. De ce avem credință în . . . Iubirea lui Dumnezeu","paragraf":"(7 min.) Discuție. Se va viziona MATERIALUL VIDEO. Apoi întreabă auditoriul:Ce învățăm din această experiență despre iubirea lui Dumnezeu?"},{"title":"9. Departamentul local de proiecte și construcții – Raport pe 2024","paragraf":"(8 min.) Cuvântare. Se va viziona MATERIALUL VIDEO."},{"title":"10. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 8 ¶13-21"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 99 și rugăciune","paragraf":""}]}