{"introducere":{"data":"29 APRILIE – 5 MAI","capitole":"PSALMII 34, 35","cantarea":"Cântarea 10 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Îl voi lăuda pe Iehova tot timpul”","paragraf":"(10 min.)David l-a lăudat pe Iehova chiar și atunci când s-a confruntat cu necazuri (Ps 34:1; w07 1/3 22 ¶11)David și-a îndreptat laudele asupra lui Iehova, nu asupra propriei persoane (Ps 34:2-4; w07 1/3 22 ¶13)Exprimările de laudă ale lui David i-au întărit pe însoțitorii lui (Ps 34:5; w07 1/3 23 ¶15)După ce David a plecat de la Abimelec, lui i s-au alăturat în pustiu în jur de 400 de bărbați care erau nemulțumiți de conducerea lui Saul. (1Sa 22:1, 2) E posibil ca, atunci când a compus Psalmul 34, David să-i fi avut în minte pe acești oameni. (Ps 34, antet)ÎNTREABĂ-TE: Cum pot să-i aduc laude lui Iehova când stau de vorbă cu cineva la o întrunire a congregației?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 35:19 – Care este semnificația cererii lui David adresate lui Iehova de a nu-i lăsa pe cei ce-l urăsc ‘să-și facă semn cu ochiul’? (w06 15/5 20 ¶2)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 34:1-22 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(2 min.) MĂRTURIE INFORMALĂ. Conversația se încheie înainte ca tu să poți depune mărturie. (lmd lecția 1, punctul 4)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. (lmd lecția 2, punctul 4)"},{"title":"6. Explică-ți convingerile","paragraf":"(5 min.) Demonstrație. ijwfq 59 – Tema: Cum stabilesc Martorii lui Iehova dacă o sărbătoare este potrivită în ochii lui Dumnezeu? (th lecția 17)"}],"crestin":[{"title":"Cântarea 59","paragraf":""},{"title":"7. Trei modalități de a-l lăuda pe Iehova la întruniri","paragraf":"(15 min.) Discuție.Întrunirile congregației ne oferă ocazii excelente de a-l lăuda pe Iehova. Iată trei modalități:Conversațiile: În conversațiile cu alții, să vorbim despre bunătatea lui Iehova. (Ps 145:1, 7) Ai auzit sau ai citit o idee care ți-a adus foloase concrete? Ai avut o experiență frumoasă în predicare? Te-ai simțit încurajat de cuvintele sau acțiunile cuiva? Te-a impresionat în mod deosebit ceva din creație? Toate acestea sunt daruri de la Iehova. (Iac 1:17) Dacă vei sosi cu câteva minute mai devreme, vei avea timp să stai de vorbă cu alții.Comentariile: Încearcă să oferi cel puțin un comentariu la fiecare întrunire. (Ps 26:12) Ai putea să dai un răspuns direct la o întrebare, să prezinți un comentariu referitor la o idee secundară, la un verset sau la o imagine ori să faci o aplicare. Întrucât și alții s-ar putea să ridice mâna în același timp, pregătește mai multe comentarii. Dacă comentariile tale vor fi de maximum 30 de secunde, le vei da mai multora posibilitatea ‘să-i ofere lui Dumnezeu o jertfă de laudă’. (Ev 13:15)Cântările: Intonează cântările Regatului cu entuziasm. (Ps 147:1) Dacă faci parte dintr-o congregație mare, s-ar putea să nu fii numit să oferi un comentariu la fiecare întrunire. Cu toate acestea, vei putea mereu să-ți unești vocea cu a celorlalți în intonarea cântărilor. Cât de fericit trebuie să fie Iehova când vede că îți dai toată silința să cânți, chiar dacă consideri că nu ai o voce bună! (2Co 8:12) Te poți pregăti repetând cântările acasă.Se va viziona MATERIALUL Istoria unei organizații în continuă mișcare – Folosirea cântărilor în închinare (partea I). Apoi întreabă auditoriul:La începuturile istoriei moderne a organizației noastre, cum s-a demonstrat că este important să-i aducem laude lui Iehova prin cântări?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 9 ¶1-7, introducere la partea a III-a și chenarul de la pag. 70"},{"title":"Cuvinte de încheiere (3 min.) | Noul cântec pentru congresul din 2024 și rugăciune","paragraf":""}]}