{"introducere":{"data":"6-12 MAI","capitole":"PSALMII 36, 37","cantarea":"Cântarea 87 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Nu te tulbura din cauza oamenilor răi”","paragraf":"(10 min.)Oamenii răi ne pot cauza multă durere și suferință (Ps 36:1-4; w17.04 10 ¶4)Dacă le ținem mânie celor răi, ne provocăm suferință nouă înșine (Ps 37:1, 7, 8; w22.06 10 ¶10)Încrederea în promisiunile lui Iehova ne aduce pace (Ps 37:10, 11; w03 1/12 13 ¶20)ÎNTREABĂ-TE: „Acord prea multă atenție evenimentelor negative prezentate la știri?”"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 36:6 – La ce s-a referit psalmistul când a comparat dreptatea lui Iehova cu „munții maiestuoși [sau „munții lui Dumnezeu”, n.s.]”? (it-2-E 445)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 37:1-26 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. (lmd lecția 1, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Propune-i un studiu biblic unei persoane care, în trecut, a refuzat să studieze. (lmd lecția 9, punctul 4)"},{"title":"6. Cuvântare","paragraf":"(5 min.) ijwbv 45 – Tema: Care este semnificația Psalmului 37:4? (th lecția 13)"}],"crestin":[{"title":"Cântarea 33","paragraf":""},{"title":"7. Ești pregătit pentru „timpuri de necaz”?","paragraf":"(15 min.) Discuție.Frați și surori din întreaga lume suferă pierderi și sunt victimele multor tragedii din cauza unor dezastre naturale sau provocate de om. (Ps 9:9, 10) Realitatea este că astfel de „timpuri de necaz” se pot abate asupra noastră în orice moment. De aceea, trebuie să fim pregătiți.Pe lângă pregătirile de natură fizicăa, ce altceva ne poate ajuta să facem față unui dezastru?  Pregătește-te din punct de vedere mintal: Acceptă ideea că oricând poate avea loc un dezastru și gândește-te ce ai putea face în acest caz. Încearcă să nu te atașezi prea mult de lucrurile materiale. Aceasta te va ajuta să acționezi cu înțelepciune și cu promptitudine, acordând prioritate salvării vieții tale și a altora, nu lucrurilor materiale. (Ge 19:16; Ps 36:9) O astfel de gândire te va ajuta ca, în cazul unui dezastru, să nu ai așteptări nerealiste. În plus, stresul emoțional cauzat de pierderea lucrurilor materiale nu va fi atât de mare. (Ps 37:19)  Pregătește-te din punct de vedere spiritual: Consolidează-ți încrederea în capacitatea și dorința lui Iehova de a-ți purta de grijă. (Ps 37:18) Înainte să izbucnească un dezastru, amintește-ți cu regularitate că Iehova își îndrumă și își susține slujitorii, chiar dacă viața lor ar fi singura „pradă” în urma dezastrului. (Ier 45:5; Ps 37:23, 24)Păstrând clar în minte promisiunile lui Iehova, facem din el ‘fortăreața noastră în timp de necaz’. (Ps 37:39)Se va viziona MATERIALUL Sunteți pregătiți pentru un dezastru? Apoi întreabă auditoriul:  Cum ne ajută Iehova în timpuri de necaz?  Ce putem face în mod practic pentru a ne pregăti?  Cum îi putem ajuta pe cei afectați de dezastre?În timp ce citești și studiezi Biblia, notează-ți versete încurajatoare atât pentru tine, cât și pentru alții. Le-ai putea eticheta când folosești aplicația JW Library®. Pentru o astfel de listă de versete, vezi articolul „Ce spune Biblia despre dezastrele naturale?” de pe site-ul jw.org."},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 9 ¶8-16"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 57 și rugăciune","paragraf":""}]}