{"introducere":{"data":"8-14 IANUARIE","capitole":"IOV 34, 35","cantarea":"Cântarea 30 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Când viața pare nedreaptă","paragraf":"(10 min.)Nu uita că Iehova nu este niciodată cauza nedreptății (Iov 34:10; wp19.1 8 ¶2)Cei răi ar putea părea că scapă nepedepsiți pentru nedreptățile pe care le fac; totuși, ei nu se pot ascunde de Iehova (Iov 34:21-26; w17.04 10 ¶5)Cea mai bună modalitate de a-i ajuta pe cei ce suferă din cauza nedreptăților este să-i învățăm despre Iehova (Iov 35:9, 10; Mt 28:19, 20; w21.05 7 ¶19, 20)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Iov 35:7 – Ce a vrut Elihu să spună când l-a întrebat pe Iov: „Ce primește [Dumnezeu] de la tine?”? (w17.04 29 ¶3)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Iov 35:1-16 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Oferă un studiu biblic. (lmd lecția 10, punctul 3)"},{"title":"5. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Arată-i unei persoane care are copii mici cum poate găsi pe site-ul jw.org informații utile pentru părinți. (lmd lecția 1, punctul 4)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) lff lecția 13, punctul 5 (lmd lecția 11, punctul 3)"}],"crestin":[{"title":"Cântarea 58","paragraf":""},{"title":"7. „Te simți îmboldit «să predici cuvântul» în mod informal?”","paragraf":"(15 min.) Discuție.Pavel l-a îndemnat pe Timotei: „Predică cuvântul și fă lucrul acesta cu sentimentul urgenței”. (2Ti 4:2) Verbul grecesc redat prin „a face un lucru cu sentimentul urgenței” a fost uneori folosit în contexte militare cu referire la un soldat sau un gardian ce se află la postul lui și este mereu gata de acțiune. Această expresie ilustrează în mod potrivit dorința noastră de a fi mereu atenți la ocaziile în care putem transforma o conversație obișnuită în mărturie.Iubirea pentru Iehova și recunoștința față de tot ceea ce face pentru noi ne îmboldesc să le vorbim și altora despre calitățile lui minunate.Citiți Psalmul 71:8. Apoi întreabă auditoriul:Ce lucruri frumoase despre Iehova îți place să le împărtășești altora?Și iubirea noastră față de oameni ne îmboldește să le depunem mărturie în mod informal.Se va viziona MATERIALUL Sute de oameni au găsit adevărul biblic. Apoi întreabă auditoriul:  Cum i-a ajutat mărturia informală pe sute de oameni să găsească adevărul biblic?  Ce foloase au avut acești foști membri ai unei biserici după ce au aflat adevărul?  Cum ne îmboldește iubirea față de oameni să predicăm în mod informal?  De ce consideri că mărturia informală este o modalitate eficientă de a-i ajuta pe alții să se apropie de Iehova?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 4, chenarul de la pag. 33"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 138 și rugăciune","paragraf":""}]}