{"introducere":{"data":"20-26 MAI","capitole":"PSALMII 40, 41","cantarea":"Cântarea 102 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. De ce să-i ajutăm pe alții?","paragraf":"(10 min.)Când îi ajutăm pe alții, suntem fericiți (Ps 41:1; w18.08 22 ¶16-18)Iehova le vine în ajutor celor ce-i ajută pe alții (Ps 41:2-4; w15 15/12 24 ¶7)Când îi ajutăm pe alții, îi aducem laude lui Iehova (Ps 41:13; Pr 14:31; w17.09 12 ¶17)ÎNTREABĂ-TE: Aș putea ajuta pe cineva din congregația mea să folosească mai bine aplicația JW Library?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 40:5-10 – Ce învățăm din rugăciunea lui David despre recunoașterea poziției lui Iehova de Suveran? (it, Iehova, „De ce sfințirea numelui lui Dumnezeu este de primă importanță?” ¶1)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 40:1-17 (th lecția 12)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Începe o conversație cu cineva ce pare fericit. (lmd lecția 2, punctul 3)"},{"title":"5. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Începe o conversație cu cineva ce pare trist. (lmd lecția 3, punctul 5)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) lff lecția 14, punctul 6. Discută cu un elev care ezită să participe la întruniri o idee din articolul „Să-l lăudăm pe Iehova în congregație” de la secțiunea „Cercetează”. (th lecția 19)"}],"crestin":[{"title":"Cântarea 138","paragraf":""},{"title":"7. Să facem ce este bine față de cei în vârstă","paragraf":"(15 min.) Discuție.Iehova apreciază activitatea celor în vârstă din congregație care au rămas fideli și la fel de mult o apreciem și noi. (Ev 6:10) De-a lungul anilor, ei au contribuit mult la instruirea și încurajarea fraților de credință. Cu siguranță, îți amintești cum te-au ajutat și pe tine. Cum îți poți manifesta aprecierea pentru tot ce au făcut și continuă să facă în congregație?Se va viziona MATERIALUL ‘Să facem ce este bine față de frații noștri’. Apoi întreabă auditoriul:  Ce a învățat Ji-Hoon de la fratele Ho-jin Kang?  De ce îi apreciezi pe cei în vârstă din congregație?  Ce lecție desprindem din ilustrarea despre bunul samaritean?  De ce crezi că a fost bine că Ji-Hoon i-a implicat și pe alții în sprijinirea fratelui Ho-jin Kang?Dacă ne gândim cu atenție la necesitățile celor în vârstă din congregație, vom găsi multe ocazii de a-i ajuta. Când observi o anumită necesitate, gândește-te ce ai putea face pentru a veni în întâmpinarea ei. (Iac 2:15, 16)Citiți Galateni 6:10. Apoi întreabă auditoriul:  Cum poți ‘să faci ce este bine’ față de cei în vârstă din congregație?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 10 ¶1-4, chenarul de la p. 79"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 8 și rugăciune","paragraf":""}]}