{"introducere":{"data":"27 MAI – 2 IUNIE","capitole":"PSALMII 42-44","cantarea":"Cântarea 86 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Să tragem foloase maxime din instruirea divină","paragraf":"(10 min.)Profită de orice ocazie pentru a-i aduce închinare lui Iehova împreună cu alții, dacă e posibil, în persoană (Ps 42:4, 5; w06 1/6 9 ¶4)Roagă-te înainte de a studia Cuvântul lui Dumnezeu (Ps 42:8; w12 15/1 15 ¶2)Permite ca adevărul biblic să te călăuzească în orice aspect al vieții (Ps 43:3)Instruirea divină ne ajută să facem față încercărilor și să trăim la înălțimea dedicării noastre. (1Pe 5:10; w16.09 5 ¶11, 12)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 44:19 – La ce se referă, probabil, expresia „acolo unde trăiesc șacalii”? (it-1-E 1242)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 44:1-26 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Oferă un studiu biblic. (lmd lecția 5, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(5 min.) DIN CASĂ ÎN CASĂ. Invită persoana la următoarea cuvântare publică. Arată-i materialul video Ce activități se desfășoară la o sală a Regatului?. (lmd lecția 7, punctul 5)"},{"title":"6. Cuvântare","paragraf":"(3 min.) lmd apendice A, punctul 4 – Tema: Toți oamenii se vor bucura de o sănătate perfectă. (th lecția 2)"}],"crestin":[{"title":"Cântarea 21","paragraf":""},{"title":"7. Luați decizii înțelepte cu privire la muncă și instruire","paragraf":"(15 min.) Discuție.Dragi tineri, vă gândiți la ce veți face după ce veți absolvi liceul? Probabil că deja aveți în minte un loc de muncă ce v-ar permite să faceți pionierat. Sau poate vă gândiți să urmați un curs în urma căruia să aveți o meserie, o autorizație sau o diplomă care să vă permită să obțineți un asemenea loc de muncă. Ce perioadă emoționantă! Totuși, v-ați putea simți copleșiți de numărul mare de opțiuni sau de presiunea de a lua o decizie prin care să-i mulțumiți pe ceilalți. Ce anume vă poate ajuta să luați decizii înțelepte?Citiți Matei 6:32, 33. Apoi întreabă auditoriul:  De ce e bine să avem obiective spirituale clare înainte de a lua decizii importante cu privire la muncă și instruire?  Cum îi pot ajuta părinții pe copii să aplice Matei 6:32, 33? (Ps 78:4-7)Fiți atenți să nu permiteți dorinței de a avea siguranță financiară sau faimă să vă influențeze deciziile. (1Io 2:15, 17) Nu uitați că bogățiile materiale pot împiedica o persoană să accepte mesajul despre Regat. (Lu 18:24-27) Goana după avuții este incompatibilă cu progresul și succesul spiritual. (Mt 6:24; Mr 8:36)Se va viziona MATERIALUL Să nu ne încredem în ceea ce piere – Bogățiile. Apoi întreabă auditoriul:  Cum ne poate ajuta Proverbele 23:4, 5 să luăm decizii înțelepte?  Stabilește-ți obiective pe termen scurt și pe termen lung  Asigură-te că alegerea instruirii și opțiunile unui viitor loc de muncă sunt compatibile cu obiectivele tale spirituale  Alege ceva util și fii flexibil. Dacă decizi să urmezi o instruire suplimentară, asigură-te că aceasta îți va oferi opțiuni reale de a găsi un job în domeniul dorit"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 10 ¶5-12"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 47 și rugăciune","paragraf":""}]}