{"introducere":{"data":"3-9 IUNIE","capitole":"PSALMII 45-47","cantarea":"Cântarea 27 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Un cântec despre căsătoria unui Rege","paragraf":"(10 min.)Psalmul 45 descrie căsătoria Regelui mesianic (Ps 45:1, 13, 14; w14 15/2 9, 10 ¶8, 9)Căsătoria Regelui va avea loc după Armaghedon (Ps 45:3, 4; w22.05 17 ¶10-12; vezi imaginea de copertă)Toți oamenii se vor bucura de binecuvântările pe care le aduce această căsătorie (Ps 46:8-11; it-2-E 1169)ÎNTREABĂ-TE: Este inima mea impulsionată să predice vestea bună despre Regele nostru, Isus Cristos? (Ps 45:1)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 45:16 – Ce ne învață acest verset despre viața în Paradis? (w17.04 11 ¶9)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 45:1-17 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. (lmd lecția 1, punctul 3)"},{"title":"5. Cuvântare","paragraf":"(5 min.) ijwbv 26 – Tema: Care este semnificația Psalmului 46:10? (th lecția 18)"},{"title":"6. Explică-ți convingerile","paragraf":"(4 min.) Demonstrație. g 12/10 22, 23 – Tema: Care este punctul tău de vedere cu privire la homosexualitate? (lmd lecția 6, punctul 5)"}],"crestin":[{"title":"Cântarea 131","paragraf":""},{"title":"7. Continuați să manifestați afecțiune în căsnicie","paragraf":"(10 min.) Discuție.Nunțile sunt ocazii pline de bucurie. (Ps 45:13-15) Adesea, ziua nunții este una dintre cele mai fericite momente din viața unui cuplu căsătorit. Dar ce poate face un cuplu pentru a întreține această fericire de-a lungul vieții conjugale? (Ec 9:9)Pentru a avea o căsnicie fericită, manifestarea afecțiunii este esențială. Cuplurile căsătorite trebuie să imite exemplul lui Isaac și al Rebecăi. Biblia arată că, chiar și după 30 de ani de căsnicie, ei continuau să-și arate unul altuia afecțiune tandră. (Ge 26:8) Ce îi poate ajuta pe partenerii conjugali să-și arate o astfel de afecțiune?Se va viziona MATERIALUL Pentru o căsnicie fericită: Arătați afecțiune unul față de altul. Apoi întreabă auditoriul:  Ce i-ar putea determina pe partenerii conjugali să se îndepărteze unul de celălalt în plan emoțional?  Ce poți face pentru ca partenerul tău conjugal să se simtă iubit și prețuit? (Fa 20:35)"},{"title":"8. Necesități locale","paragraf":"(5 min.)"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 10 ¶13-21"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 111 și rugăciune","paragraf":""}]}