{"introducere":{"data":"8-14 IULIE","capitole":"PSALMII 60-62","cantarea":"Cântarea 2 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Iehova ne oferă siguranță, ocrotire și stabilitate","paragraf":"(10 min.)Iehova este asemenea unui turn tare (Ps 61:3; it, Turn, „Sens figurat”)Iehova ne permite să fim oaspeți în cortul său (Ps 61:4; it-2-E 1084 ¶8)Iehova este asemenea unei stânci (Ps 62:2; w02 15/4 16 ¶14)ÎNTREABĂ-TE: Cum s-a îmbunătățit viața mea de când îl cunosc pe Iehova și mă bazez pe el?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 62:11 – În ce sens „puterea este a lui Dumnezeu”? (w06 1/6 11 ¶7)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 60:1–61:8 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Începe o conversație după ce o persoană este amabilă cu tine. (lmd lecția 2, punctul 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Spune-i persoanei despre aplicația JW Library® și arată-i cum să o instaleze. (lmd lecția 7, punctul 4)"},{"title":"6. Cuvântare","paragraf":"(5 min.) w22.02 4, 5 ¶7-10 – Tema: Să ne încredem în Iehova când primim îndrumare. (th lecția 20)"}],"crestin":[{"title":"Cântarea 12","paragraf":""},{"title":"7. Nimic nu ne poate „separa de iubirea lui Dumnezeu”","paragraf":"(10 min.) Discuție.Se va viziona MATERIALUL. Apoi întreabă auditoriul:  Cum l-a ajutat Iehova în mod concret pe fratele Nyirenda în timpul persecuțiilor?"},{"title":"8. Cum poți să devii prietenul lui Iehova – Pașii care duc la botez","paragraf":"(5 min.) Discuție. Se va viziona MATERIALUL. Apoi, dacă e posibil, invită pe scenă câțiva copii, aleși dinainte, care să răspundă la următoarele întrebări: Când cineva se botează, ce anume contează mai mult decât vârsta? Care sunt unii pași spre botez?"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 12 ¶7-13, chenarul de la p. 97"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 63 și rugăciune","paragraf":""}]}