{"introducere":{"data":"15-21 IULIE","capitole":"PSALMII 63-65","cantarea":"Cântarea 108 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Iubirea ta loială prețuiește mai mult decât viața”","paragraf":"(10 min.)O bună relație cu Dumnezeu este mai de preț decât viața (Ps 63:3; w01 15/10 15, 16 ¶17, 18)Meditarea la iubirea loială manifestată de Iehova ne sporește aprecierea față de el (Ps 63:6; w19.12 28 ¶4; w15 15/10 24 ¶7)Aprecierea față de iubirea loială a lui Dumnezeu ne îndeamnă să îl lăudăm cu bucurie (Ps 63:4, 5; w09 15/7 16 ¶6)SUGESTIE PENTRU ÎNCHINAREA ÎN FAMILIE: Discutați cum a arătat Iehova iubire loială față de voi."},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 64:3 – Cum ne îndeamnă acest verset să vorbim întotdeauna ziditor? (w07 15/11 15 ¶6)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 63:1–64:10 (th lecția 12)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(2 min.) DIN CASĂ ÎN CASĂ. Locatarul nu vorbește limba ta. (lmd lecția 3, punctul 4)"},{"title":"5. Începe o conversație","paragraf":"(2 min.) MĂRTURIE INFORMALĂ. Conversația se încheie înainte de a putea depune mărturie. (lmd lecția 2, punctul 4)"},{"title":"6. Începe o conversație","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. Află ce subiecte o interesează pe persoană și propune-i să țineți legătura. (lmd lecția 1, punctul 5)"},{"title":"7. Explică-ți convingerile","paragraf":"(4 min.) Demonstrație. ijwfq 51 – Tema: De ce Martorii lui Iehova vorbesc din nou cu cei care au spus că nu sunt interesați de mesajul lor? (lmd lecția 4, punctul 3)"}],"crestin":[{"title":"Cântarea 154","paragraf":""},{"title":"8. Cum ne putem demonstra iubirea față de Dumnezeu","paragraf":"(15 min.) Discuție.Iehova este „bogat în iubire loială”. (Ps 86:15) Expresia „iubire loială” se referă la o iubire ce are la bază devotamentul, integritatea, loialitatea și atașamentul profund. Deși Iehova le arată iubire tuturor oamenilor, iubirea loială este acea iubire pe care Iehova le-o rezervă slujitorilor săi, cei care au o relație specială cu el. (Ps 33:18; 63:3; Ioa 3:16; Fa 14:17) Putem demonstra că apreciem iubirea loială a lui Iehova față de noi dacă îl vom iubi și noi. Cum? Respectând poruncile sale, între care porunca de ‘a face discipoli’. (Mt 28:19; 1Io 5:3)Se va viziona MATERIALUL Să manifestăm o iubire statornică în predicare. Apoi întreabă auditoriul:Cum ne îndeamnă iubirea să împărtășim vestea bună când:  suntem obosiți?  alții ni se împotrivesc?  ne desfășurăm activitățile de zi cu zi?"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 12 ¶14-20"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 79 și rugăciune","paragraf":""}]}