{"introducere":{"data":"15-21 IANUARIE","capitole":"IOV 36, 37","cantarea":"Cântarea 147 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. De ce putem avea încredere în promisiunea lui Dumnezeu de a ne oferi viață veșnică","paragraf":"(10 min.)Iehova este etern (Iov 36:26; w15 1/10 13 ¶1, 2)Iehova are înțelepciunea și puterea de a susține viața (Iov 36:27, 28; w20.05 22 ¶6)Iehova ne învață cum putem obține viață veșnică (Iov 36:4, 22; Ioa 17:3)Credința puternică în promisiunea lui Dumnezeu de a trăi veșnic este o forță stabilizatoare în viața noastră. (Ev 6:19; w22.10 28 ¶16)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Iov 37:20 – În general, cum erau transmise veștile și informațiile în timpurile biblice? (it-1-E 492)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Iov 36:1-21 (th lecția 2)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. (lmd lecția 3, punctul 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. (lmd lecția 2, punctul 5)"},{"title":"6. Explică-ți convingerile","paragraf":"(5 min.) Cuvântare. ijwfq 57 ¶5-15 – Tema: De ce au fost persecutați Martorii lui Iehova în timpul Holocaustului? (th lecția 18)"}],"crestin":[{"title":"Cântarea 49","paragraf":""},{"title":"7. Fii pregătit pentru situații care pretind îngrijire medicală sau o intervenție chirurgicală","paragraf":"(15 min.) Discuție. Tema va fi ținută de un bătrân.Organizația lui Iehova ne-a pus la dispoziție instrumente care ne ajută să respectăm legea lui Dumnezeu privitoare la sânge. (Fa 15:28, 29) Te folosești din plin de ele?Declarație de voință privind îngrijirea medicală/Împuternicire (dpa) și Date de identificare (ic): În aceste documente ne exprimăm dorința privitoare la folosirea sângelui în scopuri medicale. Vestitorii botezați îi pot cere slujitorului care se ocupă de literatură un formular dpa pentru ei, precum și un formular Date de identificare pentru copilul lor minor. Ar trebui să ai la tine aceste documente tot timpul. Dacă trebuie să completezi sau să actualizezi unul dintre aceste documente, nu amâna.Informații pentru viitoarele mame (S-401) și Informații pentru pacienții care necesită o intervenție chirurgicală sau chimioterapie (S-407): Aceste documente te vor ajuta să fii mai informat cu privire la îngrijirea medicală, inclusiv cu privire la situațiile care ar putea implica folosirea sângelui. Cere-le bătrânilor un astfel de formular dacă ești însărcinată sau dacă vei fi operat ori vei urma un tratament pentru cancer.Comitetul de legătură cu spitalele (CLS): Bătrânii care slujesc în aceste comitete sunt instruiți să le ofere informații cu privire la poziția noastră referitoare la sânge atât membrilor personalului medical, cât și vestitorilor. Ei pot discuta cu medicul tău curant eventuale tratamente medicale alternative prin care pot fi evitate transfuziile de sânge. Dacă e necesar, ei te pot ajuta să găsești un medic cooperant. Ei sunt disponibili 24 de ore din 24, 7 zile din 7. Contactează CLS-ul cât mai repede posibil în orice situație care presupune internarea în spital, o intervenție chirurgicală sau un tratament – precum tratamentul pentru cancer – , chiar dacă această situație nu pare să implice folosirea sângelui. Acest lucru se aplică și viitoarelor mame. Dacă ai nevoie de ajutor, cere-le bătrânilor datele de contact ale fraților din CLS.Se va viziona MATERIALUL Cum ne oferă ajutor Comitetele de legătură cu spitalele?. Apoi întreabă auditoriul:Cum te poate ajuta CLS-ul dacă te confrunți cu o situație care necesită îngrijire medicală sau o intervenție chirurgicală?Când te confrunți cu o situație medicală care ar putea implica folosirea sângelui:"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 4 ¶9-12 și chenarul de la pag. 34"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 67 și rugăciune","paragraf":""}]}