{"introducere":{"data":"22-28 IULIE","capitole":"PSALMII 66-68","cantarea":"Cântarea 7 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Iehova ne poartă sarcina în fiecare zi","paragraf":"(10 min.)Iehova ne ascultă rugăciunile și răspunde la ele (Ps 66:19; w23.05 12 ¶15)Iehova este atent la necesitățile celor năpăstuiți (Ps 68:5; w10 1/12 23 ¶6; w09 1/4 31 ¶1)Iehova ne oferă ajutor în fiecare zi (Ps 68:19; w23.01 19 ¶17)MEDITEAZĂ: Cum îi permitem lui Iehova să ne poarte sarcina?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 68:18 – În Israelul antic, cine erau ‘darurile sub formă de oameni’? (w06 1/6 10 ¶4)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 66:1-20 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Locatarul provine din alt mediu cultural. (lmd lecția 5, punctul 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Continuă cu o discuție pe marginea pliantului oferit la vizita precedentă. (lmd lecția 9, punctul 3)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) lff lecția 15, introducere și punctele 1-3 (th lecția 8)"}],"crestin":[{"title":"Cântarea 102","paragraf":""},{"title":"7. Ai putea ajuta pe cineva să-și ducă sarcina?","paragraf":"(15 min.) Discuție.Niciun slujitor al lui Dumnezeu nu trebuie să înfrunte singur dificultățile vieții. (2Cr 20:15; Ps 127:1) Iehova este Ajutorul nostru. (Is 41:10) Cum ne ajută el? Ne oferă îndrumare prin Cuvântul său și prin organizația sa. (Is 48:17) Ne pune la dispoziție puternicul său spirit sfânt. (Lu 11:13) În plus, îi îndeamnă pe frații și surorile noastre să ne ofere încurajare și ajutor practic. (2Co 7:6) Aceasta înseamnă că fiecare dintre noi poate fi folosit de Iehova pentru a ușura sarcina unui frate creștin.Se va viziona MATERIALUL Să manifestăm o iubire statornică în congregație – Față de cei în vârstă. Apoi întreabă auditoriul:  Cum l-ai putea ajuta pe un frate în vârstă să-și ducă sarcina?Se va viziona MATERIALUL Să manifestăm o iubire statornică în congregație – Față de slujitorii cu timp integral. Apoi întreabă auditoriul:  Cum l-ai putea ajuta pe un slujitor cu timp integral să-și ducă sarcina?Se va viziona MATERIALUL Să manifestăm o iubire statornică în congregație – Față de locuitorii străini. Apoi întreabă auditoriul:  Cum i-ai putea ajuta pe cei ce se confruntă cu o situație dificilă să-și ducă sarcina?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 13 ¶1-7, introducerea de la partea a V-a și chenarul de la p. 103"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 88 și rugăciune","paragraf":""}]}