{"introducere":{"data":"29 IULIE – 4 AUGUST","capitole":"PSALMUL 69","cantarea":"Cântarea 13 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Ce evenimente din viața lui Isus au fost profețite în Psalmul 69","paragraf":"(10 min.)Isus a fost urât de alții fără motiv (Ps 69:4; Ioa 15:24, 25; w11 15/8 11 ¶17)Isus a fost zelos pentru casa lui Iehova (Ps 69:9; Ioa 2:13-17; w10 15/12 8 ¶7, 8)Isus a trecut printr-un cumplit chin sufletesc; când era pe stâlp, i s-a oferit vin amestecat cu fiere (Ps 69:20, 21; Mt 27:34; Lu 22:44; Ioa 19:34; g95 22/10 31 ¶4; it, Plantă otrăvitoare)MEDITEAZĂ: De ce a dorit Iehova ca unele profeții despre Mesia să fie consemnate în Scripturile ebraice?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 69:30, 31 – Cum ne ajută aceste versete să ne îmbunătățim calitatea rugăciunilor? (w99 15/1 18 ¶11)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 69:1-25 (th lecția 2)"}],"predicare":[{"title":"4. Răbdare – Ce a făcut Isus","paragraf":"(7 min.) Discuție. Se va viziona MATERIALUL VIDEO, apoi se va analiza lmd lecția 8, punctele 1 și 2."},{"title":"5. Răbdare – Imită-l pe Isus","paragraf":"(8 min.) Discuție bazată pe lmd lecția 8, punctele 3-5 și „Vezi și”."}],"crestin":[{"title":"Cântarea 134","paragraf":""},{"title":"6. Necesități locale","paragraf":"(5 min.)"},{"title":"7. Principii pentru închinarea în familie","paragraf":"(10 min.) Discuție.În ianuarie 2009, studiul de carte al congregației a devenit parte a întrunirii din timpul săptămânii, alături de Școala de Serviciu Teocratic și întrunirea de serviciu. Aceasta a oferit familiilor ocazia de a petrece o seară pe săptămână pentru închinarea în familie, având un program personalizat. Mulți și-au exprimat aprecierea pentru această măsură, menită să-i ajute pe membrii familiei să se apropie de Iehova, dar și unul de altul. (De 6:6, 7)Ce principii îl pot ajuta pe un cap de familie să facă din seara dedicată închinării o reușită?  Ține la regularitate. Dacă este posibil, stabilește un moment dedicat închinării în familie în fiecare săptămână. Gândește-te la o zi de rezervă, în cazul în care programul vi se dă peste cap  Pregătește-te. Consultă-te cu soția și, din când în când, cere-le sugestii copiilor. Nu trebuie să faci pregătiri ample, îndeosebi dacă familiei îi place să facă aceleași activități în fiecare săptămână  Adaptează programul la familia ta. Pe măsură ce copiii cresc, necesitățile și abilitățile lor se schimbă. Programul ar trebui să-l ajute pe fiecare membru al familiei să se dezvolte din punct de vedere spiritual  Păstrează o atmosferă iubitoare și relaxată. Uneori, dacă vremea permite, ați putea ține închinarea în aer liber. Faceți pauze ori de câte ori simțiți nevoia. Deși vor trebui abordate unele dificultăți cu care se confruntă familia, nu te folosi de închinarea în familie pentru a mustra sau a disciplina  Variază activitățile. De exemplu, ați putea să pregătiți o parte a unei întruniri, să vizionați și să analizați un material video de pe jw.org sau să exersați diferite prezentări pentru lucrarea de predicare. Deși la baza închinării în familie ar trebui să stea discuțiile, membrii familiei pot dedica timp și studiului personalAnalizați această întrebare:  Cum ai încercat să aplici aceste principii la închinarea în familie?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 13 ¶8-16, chenarul de la p. 105"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 114 și rugăciune","paragraf":""}]}