{"introducere":{"data":"5-11 AUGUST","capitole":"PSALMII 70-72","cantarea":"Cântarea 59 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. ‘Vorbește generației viitoare’ despre puterea lui Dumnezeu","paragraf":"(10 min.)David a simțit ocrotirea lui Iehova încă din tinerețe (Ps 71:5; w99 1/9 18 ¶17)David a simțit sprijinul lui Iehova la o vârstă înaintată (Ps 71:9; g04 8/10 23 ¶3)David i-a încurajat pe cei tineri împărtășindu-le experiența sa (Ps 71:17, 18; w14 15/1 23 ¶4, 5)ÎNTREABĂ-TE: Pe care dintre slujitorii în vârstă și cu experiență din congregație l-aș intervieva la închinarea în familie?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 72:8 – Cum s-a împlinit promisiunea făcută de Iehova lui Avraam, consemnată în Geneza 15:18, în timpul domniei regelui Solomon? (it, Eufrat, „Graniță a teritoriului dat ca moștenire lui Israel”)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 71:1-24 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Dacă persoana e pusă pe ceartă, încheie conversația pe un ton pozitiv. (lmd lecția 4, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Continuă o conversație avută anterior cu o rudă care, de data aceasta, ezită să înceapă un studiu biblic. (lmd lecția 8, punctul 4)"},{"title":"6. Explică-ți convingerile","paragraf":"(5 min.) Cuvântare. ijwfq 49 – Tema: De ce și-au schimbat Martorii lui Iehova unele convingeri? (th lecția 17)"}],"crestin":[{"title":"Cântarea 76","paragraf":""},{"title":"7. Idei pentru închinarea în familie","paragraf":"(15 min.) Discuție.Închinarea în familie este un moment important în care copiii pot să asimileze „disciplina și învățătura lui Iehova”. (Ef 6:4) Procesul învățării pretinde eforturi, dar poate fi o experiență plăcută, îndeosebi dacă copiii ajung să îndrăgească adevărurile biblice. (Ioa 6:27; 1Pe 2:2) Se va analiza chenarul „Idei pentru închinarea în familie”, care îi poate ajuta pe părinți să facă din acest moment unul plăcut și instructiv. Iar apoi se va discuta pe baza următoarelor întrebări:  Ce sugestii menționate ai vrea să încerci?  Ai găsit și alte sugestii practice?  Ascultați o înregistrare audio a fragmentului de la citirea săptămânală a Bibliei. Sau ați putea citi pe rând versetele cu voce tare, fiecare membru al familiei interpretând un rol diferit  Pregătiți întrebări bazate pe citirea săptămânală a Bibliei. Fiecare membru al familiei să aleagă o întrebare și să facă cercetări asupra ei, împărtășindu-le apoi celorlalți ideile găsite  Aduceți în discuție o întrebare sau o situație, iar apoi căutați în cartea Versete pentru viața de creștin principii biblice aplicabile  Puneți în scenă o relatare biblică  Pregătiți în fiecare săptămână câte un cartonaș cu un verset biblic, cum ar fi cele de la Apendicele A din broșura Iubește-i pe oameni – Fă discipoli, iar apoi încercați să memorați versetul. Uitați-vă și peste cartonașele din săptămânile precedente  Studiați un fragment din cartea Bucură-te pentru totdeauna de viață!  Numiți un membru al familiei care să prezinte unele idei din articole apărute la secțiunile „Răspunsuri la întrebări biblice” sau „Versete biblice explicate” de la fila „ÎNVĂȚĂTURI BIBLICE” de pe site-ul jw.org  Pregătiți o parte din următoarea întrunire a congregației  Pregătiți și repetați comentarii. Cronometrați-le  Exersați cântări ale Regatului  Discutați și pregătiți ce să spuneți pentru a încuraja pe cineva înainte sau după următoarea întrunire  Dacă un membru al familiei are de pregătit o temă pentru cursant, să o repete în fața celorlalți  Pregătiți-vă pentru lucrarea din casă în casă  Pregătiți-vă pentru vizitele ulterioare  Imaginați-vă un cadru informal și apoi exersați cum să începeți o conversație prietenoasă  Discutați unele obiective concrete ce vă pot ajuta să vă extindeți serviciul în perioada Comemorării sau în timpul concediilor ori al vacanțelor  Puneți în scenă cum ar trebui să reacționați într-o situație ce s-a ivit sau ce s-ar putea ivi legată de neutralitate, bullying, întâlniri sau sărbători religioase  Puneți în scenă o situație în care părinții și copiii inversează rolurile. Copiii fac cercetări asupra subiectului, apoi stau de vorbă cu părinții și le aduc argumente  Urmăriți o emisiune JW Broadcasting® și discutați pe marginea ei  Citiți un articol sau vizionați un material de pe jw.org, iar apoi discutați pe marginea lui  Analizați ceva de la secțiunile „Adolescenți & Adulți tineri” sau „Copii” de la fila „ÎNVĂȚĂTURI BIBLICE” de pe site-ul jw.org  Uitați-vă din nou peste notițele luate la un congres  Observați un aspect al creației și faceți cercetări asupra lui, iar apoi discutați ce ne învață acesta despre Iehova  Din când în când, invitați pe cineva la închinarea în familie și luați-i un interviu  Stabiliți-vă obiective spirituale și discutați cum să le atingeți  Realizați împreună un proiect, cum ar fi o machetă, o hartă sau un graficSe va viziona MATERIALUL Faceți îmbunătățiri în ce privește închinarea în familie. Apoi întreabă auditoriul:  Cum poate un soț să facă închinarea în familie mai plăcută pentru soția sa când copiii nu mai locuiesc cu ei?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 13 ¶17-24"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 123 și rugăciune","paragraf":""}]}