{"introducere":{"data":"26 AUGUST – 1 SEPTEMBRIE","capitole":"PSALMUL 78","cantarea":"Cântarea 97 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Infidelitatea națiunii Israel – Un exemplu-avertisment","paragraf":"(10 min.)Israelul a uitat lucrările minunate ale lui Iehova (Ps 78:11, 42; w96 1/12 29, 30)Israelul nu a apreciat ce făcuse Iehova pentru el (Ps 78:19; w06 15/7 17 ¶16)Israeliții nu au învățat din propriile greșeli, ci, dimpotrivă, i-au fost infideli lui Iehova în repetate rânduri (Ps 78:40, 41, 56, 57; w11 1/7 10 ¶3, 4)MEDITEAZĂ: Ce ne va ajuta să nu adoptăm o conduită infidelă față de Iehova?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 78:24, 25 – De ce este numită mana „grânele cerului” și „pâinea celor puternici”? (w06 15/7 11 ¶5)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 78:1-22 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Oferă un studiu biblic. (lmd lecția 5, punctul 5)"},{"title":"5. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Folosește un pliant pentru a începe o conversație. Oferă un studiu biblic. (lmd lecția 5, punctul 4)"},{"title":"6. Începe o conversație","paragraf":"(1 min.) DIN CASĂ ÎN CASĂ. Persoana te roagă să nu o reții. Oferă un studiu biblic. (lmd lecția 2, punctul 5)"},{"title":"7. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Fără să împărtășești un anumit adevăr biblic, găsește o manieră naturală de a-i spune persoanei că ești Martor al lui Iehova și oferă-i un studiu biblic. (lmd lecția 2, punctul 4)"}],"crestin":[{"title":"Cântarea 96","paragraf":""},{"title":"8. Să învățăm din exemplul lui Filip evanghelizatorul","paragraf":"(15 min.) Discuție.În Biblie găsim atât exemple pozitive, cât și exemple negative din care putem învăța. De aceea, trebuie să dedicăm timp și eforturi pentru a afla mai multe despre ele, pentru a medita la lecțiile pe care le desprindem și pentru a ne schimba conduita.Filip evanghelizatorul a fost cunoscut ca un creștin ‘plin de spirit și de înțelepciune’. (Fa 6:3, 5) Ce învățăm din exemplul lui?Se va viziona MATERIALUL Să învățăm din exemplul lor – Filip evanghelizatorul. Apoi întreabă auditoriul ce lecții se desprind din următoarele aspecte:  Reacția lui Filip când situația lui s-a schimbat brusc. (Fa 8:1, 4, 5)  Binecuvântările pe care Filip le-a primit datorită dispoziției lui de a merge acolo unde nevoia era mai mare. (Fa 8:6-8, 26-31, 34-40)  Foloasele pe care le-au tras Filip și familia lui deoarece au manifestat ospitalitate. (Fa 21:8-10)  Bucuria pe care a simțit-o familia din materialul video deoarece a urmat exemplul lui Filip"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 14 ¶11-20"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 101 și rugăciune","paragraf":""}]}