{"introducere":{"data":"2-8 SEPTEMBRIE","capitole":"PSALMII 79-81","cantarea":"Cântarea 29 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Să arătăm iubire față de numele glorios al lui Iehova","paragraf":"(10 min.)Să nu facem niciun lucru care l-ar putea dezonora pe Iehova (Ps 79:9; w17.02 9 ¶5)Să chemăm numele lui Iehova (Ps 80:18; ijwbv 3 ¶4, 5)Iehova îi răsplătește din plin pe cei care, fiind ascultători, manifestă iubire față de numele său (Ps 81:13, 16)Dacă dorim să sfințim numele lui Iehova prin conduita noastră, trebuie să ne identificăm ca Martori ai săi"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 80:1 – De ce este folosit uneori numele lui Iosif cu referire la toate triburile lui Israel? (it-2-E 111)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 79:1–80:7 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(1 min.) DIN CASĂ ÎN CASĂ. Oferă un studiu biblic. (lmd lecția 4, punctul 4)"},{"title":"5. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Oferă un studiu biblic. (lmd lecția 4, punctul 3)"},{"title":"6. Începe o conversație","paragraf":"(2 min.) MĂRTURIE PUBLICĂ. Oferă un studiu biblic. (lmd lecția 3, punctul 3)"},{"title":"7. Fă vizite ulterioare","paragraf":"(5 min.) DIN CASĂ ÎN CASĂ. Propune-i un studiu biblic unei persoane care, în trecut, a refuzat să studieze. (lmd lecția 8, punctul 3)"}],"crestin":[{"title":"Cântarea 10","paragraf":""},{"title":"8. „Ei îmi vor sfinți numele”","paragraf":"(15 min.) Discuție.Satan a început să calomnieze numele lui Iehova în grădina Edenului. De atunci încoace, toate ființele inteligente din univers trebuie să arate dacă vor sau nu să sfințească numele lui Iehova.Să ne gândim doar la câteva dintre minciunile sfruntate pe care Satan le-a promovat cu privire la Iehova. Îl acuză că este un conducător crud și aspru. (Ge 3:1-6; Iov 4:18, 19) Pretinde că închinătorii lui Iehova nu-L iubesc cu adevărat. (Iov 2:4, 5) Chiar a indus în eroare milioane de oameni, făcându-i să creadă că Iehova nu este Creatorul încântătoarei lumi naturale din jurul nostru. (Ro 1:20, 21)Ce te simți îndemnat să faci la auzul acestor minciuni? Cu siguranță, ai vrea să intervii și să-i iei apărarea lui Iehova! El a știut că slujitorii săi aveau să-și dorească să-i sfințească numele. (Compară cu Isaia 29:23.) Tu ce ai putea face?  Ajută-i pe alții să-l cunoască și să-l iubească pe Iehova. (Ioa 17:25, 26) Fii gata să aduci dovezi că el există și să-i înveți pe alții despre minunatele sale calități. (Is 63:7)  Iubește-l pe Iehova cu toată inima ta. (Mt 22:37, 38) Respectă poruncile lui Iehova, nu doar pentru că sunt spre binele tău, ci pentru că vrei să-i bucuri inima. (Pr 27:11)Se va viziona MATERIALUL Iubirea nu se termină niciodată în pofida – Anturajului nepotrivit de la școală. Apoi întreabă auditoriul:  Cum au apărat Ariel și Diego numele lui Iehova?  Ce i-a determinat să apere numele lui Iehova?  Cum poți imita exemplul lor?"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 15 ¶1-7 și introducere la partea a VI-a"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 90 și rugăciune","paragraf":""}]}