{"introducere":{"data":"16-22 SEPTEMBRIE","capitole":"PSALMII 85-87","cantarea":"Cântarea 41 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Rugăciunea ne ajută să perseverăm","paragraf":"(10 min.)Roagă-l pe Iehova să-ți dea bucurie (Ps 86:4)Roagă-l pe Iehova să te ajute să rămâi fidel (Ps 86:11, 12; w12 15/5 25 ¶10)Ai încredere că Iehova îți va răspunde la rugăciuni (Ps 86:6, 7; w23.05 13 ¶17, 18)ÎNTREABĂ-TE: Devin rugăciunile mele mai lungi și mai frecvente când mă confrunt cu încercări? (Ps 86:3)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 86:11 – Ce ne dezvăluie rugăciunea lui David despre inima unei persoane? (it-1-E 1058 ¶5)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 86:1–87:7 (th lecția 12)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Oferă un studiu biblic. (lmd lecția 3, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Oferă un studiu biblic unei persoane care și-a exprimat anterior îngrijorarea cu privire la un eveniment actual. (lmd lecția 7, punctul 4)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) lff lecția 15, punctul 5. Spune-i elevului tău ce măsuri ai luat pentru ca el să continue studiul săptămâna următoare, când tu ești plecat. (lmd lecția 10, punctul 4)"}],"crestin":[{"title":"Cântarea 83","paragraf":""},{"title":"7. Nu renunța!","paragraf":"(5 min.) Discuție.Se va viziona MATERIALUL VIDEO. Apoi întreabă auditoriul:  De ce simțim uneori că am vrea să renunțăm la predicare?  De ce nu trebuie să renunțăm?"},{"title":"8. Continuă să oferi studii biblice!","paragraf":"(10 min.) Discuție.Ai inițiat vreun studiu biblic cu ajutorul broșurii Bucură-te pentru totdeauna de viață! în campania specială din această lună? Dacă da, cu siguranță ești bucuros! Și poate aceste rezultate i-au încurajat și pe alții. Însă, dacă n-ai început încă un studiu biblic, probabil te întrebi dacă nu cumva eforturile tale sunt zadarnice. Ce poți face dacă te simți descurajat de rezultate?Se va viziona MATERIALUL „Ne recomandăm ca slujitori ai lui Dumnezeu . . . prin răbdare” – Când predicăm. Apoi întreabă auditoriul:  Cum ne ajută textul din 2 Corinteni 6:4, 6 când lucrarea de predicare ni se pare „o gaură neagră”?  Ce schimbări ai putea face dacă crezi că eforturile tale de a iniția un studiu biblic sunt neproductive?Să nu uităm că bucuria noastră nu depinde de câte studii biblice inițiem sau conducem. Mai degrabă, ea derivă din faptul de a ști că Iehova este mulțumit de eforturile noastre. (Lu 10:17-20) Așadar, continuă să participi din toată inima la această campanie specială, știind că „truda [ta] în legătură cu Domnul nu este zadarnică”! (1Co 15:58)"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 15 ¶13, 14 și chenarul de la p. 121"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 39 și rugăciune","paragraf":""}]}