{"introducere":{"data":"23-29 SEPTEMBRIE","capitole":"PSALMII 88, 89","cantarea":"Cântarea 22 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Guvernarea lui Iehova este cea mai bună","paragraf":"(10 min.)Guvernarea lui Iehova promovează adevărata dreptate (Ps 89:14; w17.06 28 ¶5)Guvernarea lui Iehova aduce bucurie autentică (Ps 89:15, 16; w17.06 29 ¶10, 11)Guvernarea lui Iehova va dăinui pentru totdeauna (Ps 89:34-37; w14 15/10 10 ¶14)Meditarea la superioritatea guvernării lui Iehova ne ajută să rămânem neutri când avem de-a face cu propaganda politică"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 89:37 – Care este diferența dintre fidelitate și loialitate? (cl 281 ¶4, 5)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 89:1-24 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. Oferă un studiu biblic unei persoane care provine dintr-un mediu necreștin. (lmd lecția 5, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Arată-i persoanei cum decurge un studiu biblic. (th lecția 9)"},{"title":"6. Explică-ți convingerile","paragraf":"(5 min.) Cuvântare. ijwbq 181 – Tema: Ce aflăm din Biblie? (th lecția 2)"}],"crestin":[{"title":"Cântarea 94","paragraf":""},{"title":"7. Normele lui Iehova sunt cele mai bune","paragraf":"(10 min.) Discuție.Mulți oameni consideră că normele biblice cu privire la sex și căsătorie sunt iraționale și demodate. Ești pe deplin convins că normele lui Iehova sunt întotdeauna spre binele tău? (Is 48:17, 18; Ro 12:2)  De ce nu putem avea încredere în normele morale ale lumii? (Ier 10:23; 17:9; 2Co 11:13-15; Ef 4:18, 19)  De ce trebuie să avem încredere în normele morale ale lui Iehova? (Ioa 3:16; Ro 11:33; Tit 1:2)Biblia ne învață că cei ce nu respectă normele morale divine „nu vor moșteni Regatul lui Dumnezeu”. (1Co 6:9, 10) Dar este acesta singurul motiv pentru care vrem să respectăm legile lui Dumnezeu?Se va viziona MATERIALUL Motive pentru a avea credință – Să trăim după normele lui Iehova, nu după ale noastre. Apoi întreabă auditoriul:  Cum ne ocrotesc normele morale ale lui Dumnezeu?"},{"title":"8. Necesități locale","paragraf":"(5 min.)"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 15 ¶15-20"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 133 și rugăciune","paragraf":""}]}