{"introducere":{"data":"22-28 IANUARIE","capitole":"IOV 38, 39","cantarea":"Cântarea 11 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Îți faci timp să admiri creația?","paragraf":"(10 min.)După ce a creat Pământul, Iehova și-a făcut timp pentru a examina lucrările sale de creație (Ge 1:10, 12; Iov 38:5, 6; w21.08 9 ¶7)Îngerii și-au făcut timp să admire creația lui Iehova (Iov 38:7; w20.08 14 ¶2)Ne putem întări încrederea în Iehova dacă ne facem timp pentru a admira creația (Iov 38:32-35; w23.03 17 ¶8)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Iov 38:8-10 – Ce dezvăluie aceste versete despre Iehova în calitate de Legislator? (it-2-E 222)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Iov 39:1-22 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(2 min.) MĂRTURIE INFORMALĂ. Încheie conversația pe un ton pozitiv când observi că persoana nu dorește să vorbească. (lmd lecția 2, punctul 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(5 min.) DIN CASĂ ÎN CASĂ. La o vizită anterioară, locatarul ți-a spus că a pierdut recent în moarte o persoană dragă. (lmd lecția 9, punctul 3)"},{"title":"6. Cuvântare","paragraf":"(5 min.) lmd apendice A, punctul 1 – Tema: Evenimentele actuale și comportamentul oamenilor sunt o dovadă că în curând va avea loc o schimbare. (th lecția 16)"}],"crestin":[{"title":"Cântarea 111","paragraf":""},{"title":"7. Creația ne ajută să nu pierdem din vedere lucrurile cele mai importante","paragraf":"(15 min.) Discuție.Când a fost atacat de cei trei prieteni ai săi și de Satan, Iov a ajuns să fie absorbit de propriile probleme și de criticile nedrepte îndreptate asupra lui.Citiți Iov 37:14. Apoi întreabă auditoriul:Ce a trebuit să facă Iov pentru a-și redobândi echilibrul spiritual?Când ne simțim copleșiți de probleme, faptul de a medita la creație ne poate ajuta să ne amintim de măreția lui Iehova, să ne întărim hotărârea de a-i rămâne loiali și să ne sporim încrederea în capacitatea lui de a se îngriji de noi. (Mt 6:26)Se va viziona MATERIALUL Învățăminte din cartea Iov – Animale. Apoi întreabă auditoriul:Cum ți-a întărit acest material video încrederea în Iehova?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 4 ¶13-20"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 54 și rugăciune","paragraf":""}]}