{"introducere":{"data":"7-13 OCTOMBRIE","capitole":"PSALMII 92-95","cantarea":"Cântarea 84 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Serviciul adus lui Iehova este cel mai bun mod de viață!","paragraf":"(10 min.)Iehova merită închinarea noastră (Ps 92:1, 4; w18.04 26 ¶5)El le oferă slujitorilor săi o înțelepciune deosebită (Ps 92:5; w18.11 20 ¶8)El îi prețuiește pe cei care-i slujesc chiar și la o vârstă înaintată (Ps 92:12-15; w20.01 19 ¶18)ÎNTREABĂ-TE: Ce mă împiedică să-mi dedic viața lui Iehova și să mă botez?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 92:5 – Cum ilustrează aceste cuvinte înțelepciunea lui Iehova? (cl 176 ¶18)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 94:1-23 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Creează-ți ocazia de a-i vorbi persoanei despre activitatea ta de predare a învățăturilor biblice. (lmd lecția 5, punctul 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Propune-i un studiu biblic unei persoane care, în trecut, a refuzat să studieze. (lmd lecția 8, punctul 4)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) Discuție cu o persoană cu care studiezi și care nu face progrese. (lmd lecția 12, punctul 5)"}],"crestin":[{"title":"Cântarea 5","paragraf":""},{"title":"7. Când cei tineri se simt copleșiți de stări de anxietate","paragraf":"(15 min.) Discuție.Slujitorii lui Iehova nu sunt imuni la anxietate. De exemplu, David a trecut de mai multe ori în viață prin stări anxioase. La fel se întâmplă și în cazul multor frați din prezent. (Ps 13:2; 139:23) Din nefericire, chiar și tinerii pot fi afectați. Uneori, din cauza unor astfel de stări, activități zilnice obișnuite precum mersul la școală sau asistarea la întrunirile congregației ar putea părea copleșitoare. Anxietatea poate genera chiar și atacuri de panică sau gânduri suicidare.Dragi tineri, dacă simțiți că stările de anxietate vă copleșesc, vorbiți cu unul dintre părinți sau cu o persoană matură. Îndreptați-vă către Iehova în rugăciune. (Flp 4:6) El vă va ajuta. (Ps 94:17-19; Is 41:10) Să ne gândim la exemplul lui Steing.Se va viziona MATERIALUL Iehova ‘s-a interesat de mine’. Apoi întreabă auditoriul:• Ce verset l-a ajutat pe Steing și de ce?• Cum a avut Iehova grijă de el?Părinți, vă puteți ajuta copiii să facă față anxietății ascultându-i cu atenție, exprimându-vă iubirea față de ei și ajutându-i să aibă mai multă încredere în iubirea lui Iehova. (Tit 2:4; Iac 1:19) Aveți încredere că Iehova vă va oferi mângâierea și tăria de care aveți nevoie pentru a vă susține copiii.S-ar putea să nu știm când cineva din congregație se confruntă cu stări severe de anxietate sau să nu înțelegem ce simte. Totuși, putem da o mână de ajutor dacă-i facem pe toți cei din congregație să se simtă iubiți și acceptați. (Pr 12:25; Ev 10:24)"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 16 ¶6-9 și chenarul de la p. 132"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 81 și rugăciune","paragraf":""}]}