{"introducere":{"data":"28 OCTOMBRIE – 3 NOIEMBRIE","capitole":"PSALMII 103, 104","cantarea":"Cântarea 30 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Își aduce aminte că suntem țărână”","paragraf":"(10 min.)Compasiunea îl determină pe Iehova să fie rezonabil (Ps 103:8; w23.07 21 ¶5)El nu renunță la noi când greșim (Ps 103:9, 10; w23.09 6, 7 ¶16-18)El nu așteaptă din partea noastră mai mult decât putem oferi (Ps 103:14; w23.05 26 ¶2)ÎNTREABĂ-TE: Îmi tratez partenerul conjugal în așa fel încât să oglindesc rezonabilitatea lui Iehova?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 104:24 – Ce învățăm din acest verset despre creativitatea lui Iehova? (cl 55 ¶18)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 104:1-24 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. (lmd lecția 3, punctul 4)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Analizează materialul video Bine ai venit la acest curs interactiv de studiere a Bibliei! cu cineva care a acceptat un studiu biblic. (th lecția 9)"},{"title":"6. Cuvântare","paragraf":"(5 min.) lmd apendice A, punctul 6 – Tema: Soțul trebuie „să-și iubească soția ca pe sine însuși”. (th lecția 1)"}],"crestin":[{"title":"Cântarea 44","paragraf":""},{"title":"7. Îți cunoști limitele?","paragraf":"(15 min.) Discuție.Când îi oferim lui Iehova ce avem mai bun, îl bucurăm și ne simțim și noi fericiți. (Ps 73:28) Cu toate acestea, dacă încercăm să dăruim ce avem mai bun fără să ținem cont de limitele noastre, ne vom crea multe îngrijorări și ne vom simți dezamăgiți.Se va viziona MATERIALUL Putem face mai mult dacă avem așteptări rezonabile de la noi. Apoi întreabă auditoriul:  Ce așteaptă Iehova de la noi? (Mi 6:8)  Ce a ajutat-o pe tânăra soră să nu fie exagerat de preocupată de atingerea obiectivului ei?"},{"title":"CUM PUTEM ȘTI CARE SUNT LIMITELE NOASTRE?","paragraf":"  Evită tendința de a te compara cu alții. (Ga 6:4) Nu permite ca alții să-ți dicteze ce să faci sau cum să gândești. Probabil că tu poți face mai mult sau mai puțin decât cineva de aceeași vârstă ori care are o situație familială similară  Nu permite ca zona de confort să-ți stabilească limitele. (Ro 12:1; 1Co 7:31) Să nu-ți fie teamă să încerci o formă de serviciu teocratic care, la prima vedere, ți se pare a fi peste puterile tale sau despre care crezi că nu ți-ar plăcea (Mal 3:10)  Testează-ți limitele stabilindu-ți obiective pe termen scurt. De exemplu, crezi că ai putea face pionierat regular? În acest sens, ai putea oare încerca, câteva luni, să petreci mai mult timp în predicare sau să faci pionierat auxiliar? Ai putea încerca să faci pionierat regular un an? Chiar dacă vei ajunge probabil la concluzia că nu poți deveni pionier regular ori că nu poți face pionierat regular mai mult de un an, nu vei regreta niciodată că ți-ai atins unele obiective mai mici (Ec 6:9)  Fii gata să te adaptezi. Situația noastră se schimbă. Dar și limitele noastre. Prin urmare, reevaluează-ți obiectivele cu regularitate"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 17 ¶8-12 și chenarul de la p. 137"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 55 și rugăciune","paragraf":""}]}