{"introducere":{"data":"4-10 NOIEMBRIE","capitole":"PSALMUL 105","cantarea":"Cântarea 3 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „El își amintește pentru totdeauna de legământul său”","paragraf":"(10 min.)Iehova i-a făcut o promisiune lui Avraam și le-a repetat-o lui Isaac și lui Iacob (Ge 15:18; 26:3; 28:13; Ps 105:8-11)Împlinirea acestei promisiuni părea puțin probabilă (Ps 105:12, 13; w23.04 28 ¶11, 12)Iehova n-a uitat niciodată legământul încheiat cu Avraam (Ps 105:42-44; it, Cuvântul, „Cuvântul lui Dumnezeu” ¶2)ÎNTREABĂ-TE: Ce efect are asupra mea faptul de a ști că Iehova e demn de încredere?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 105:17-19 – Cum l-a purificat pe Iosif „ceea ce a spus Iehova”? (w87 1/11 13 ¶15)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 105:24-45 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(1 min.) DIN CASĂ ÎN CASĂ. Locatarul este ocupat. (lmd lecția 2, punctul 5)"},{"title":"5. Începe o conversație","paragraf":"(2 min.) DIN CASĂ ÎN CASĂ. Încheie conversația pe un ton pozitiv în cazul în care persoana începe să se certe. (lmd lecția 4, punctul 5)"},{"title":"6. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Oferă o revistă al cărei subiect știi că prezintă interes pentru locatar. (lmd lecția 8, punctul 3)"},{"title":"7. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Arată-i persoanei aplicația JW Library® și ajut-o s-o descarce. (lmd lecția 9, punctul 5)"}],"crestin":[{"title":"Cântarea 84","paragraf":""},{"title":"8. Expresii ale iubirii tale","paragraf":"(15 min.) Discuție.Când ne folosim timpul, energia și resursele financiare pentru a susține activitățile ce au legătură cu Regatul, ne exprimăm iubirea pentru Cristos Isus, Fiul întronat al lui Iehova. Astfel de expresii de iubire ne fac prețioși în ochii lui Iehova și le aduc foloase fraților și surorilor noastre. (Ioa 14:23) Seria de articole de pe site-ul jw.org intitulată „Cum sunt folosite donațiile” arată cât de utile sunt donațiile noastre pentru frații din întreaga lume.Se va viziona MATERIALUL Donațiile voastre au putere. Apoi întreabă auditoriul:  Ce foloase le-a adus fraților folosirea donațiilor pentru apărarea libertății religioase?  Cum s-a reușit ca „printr-o egalizare” a donațiilor să se construiască săli ale Regatului? (2Co 8:14)  Cum au susținut donațiile traducerea Bibliei în multe limbi?Cum puteți face donații pentru a susține activitatea Martorilor lui Iehova? Apăsați butonul „Donații” de pe pagina principală a aplicației JW Library. În multe țări, apăsând butonul „Întrebări frecvente”, veți găsi linkul către un document intitulat Donații pentru Martorii lui Iehova – Întrebări frecvente."},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 17 ¶13-19"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 97 și rugăciune","paragraf":""}]}