{"introducere":{"data":"18-24 NOIEMBRIE","capitole":"PSALMII 107, 108","cantarea":"Cântarea 7 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Aduceți-i mulțumiri lui Iehova, căci este bun”","paragraf":"(10 min.)Așa cum Iehova i-a scos pe israeliți din Babilon, tot așa Iehova ne-a eliberat din lumea lui Satan (Ps 107:1, 2; Col 1:13, 14)Recunoștința față de Iehova ne îndeamnă să-l lăudăm în mijlocul congregației (Ps 107:31, 32; w07 15/4 20 ¶2)Vom avea o inimă recunoscătoare dacă vom reflecta profund la faptele de iubire ale lui Iehova (Ps 107:43; w15 15/1 9 ¶4)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 108:9 – De ce este asemănat Moabul cu ‘ligheanul în care se spală’ Dumnezeu? (it-2-E 420 ¶4)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 107:1-28 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. (lmd lecția 1, punctul 4)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Prezintă programul nostru de studiere a Bibliei și oferă o carte de vizită „Curs biblic gratuit”. (lmd lecția 9, punctul 3)"},{"title":"6. Cuvântare","paragraf":"(5 min.) ijwyp 90 – Tema: Cum să evit gândirea negativă? (th lecția 14)"}],"crestin":[{"title":"Cântarea 46","paragraf":""},{"title":"7. Îi mulțumim lui Iehova prin cântări","paragraf":"(15 min.) Discuție.La Marea Roșie, Iehova i-a eliberat pe israeliții cuprinși de frică din cauza puternicei armate egiptene. În semn de recunoștință, ei au început să cânte. (Ex 15:1-19) Bărbații au fost cei care au luat inițiativa să intoneze această cântare nouă. (Ex 15:21) De asemenea, Isus și primii creștini i-au adus laude lui Iehova prin cântări. (Mt 26:30; Col 3:16) Și noi ne exprimăm recunoștința față de Iehova cântând la întruniri și congrese. De exemplu, cântarea pe care tocmai am intonat-o, „Îți mulțumim, Iehova!”, a fost folosită la întruniri încă din 1966.În unele culturi, bărbații nu obișnuiesc să cânte în public. Alții, fie bărbați, fie femei, se rețin să cânte deoarece consideră că nu au o voce bună. Totuși, nu ar trebui să uităm că intonarea cântărilor la întruniri face parte din închinarea noastră. Organizația lui Iehova depune multe eforturi să pregătească compoziții muzicale frumoase și să le aleagă pe cele potrivite pentru fiecare întrunire. Nouă ne revine partea cea mai ușoară: să ne unim vocile pentru a ne exprima iubirea sinceră și aprecierea față de Tatăl nostru ceresc.Se va viziona MATERIALUL Istoria unei organizații în continuă mișcare – Folosirea cântărilor în închinare (partea a II-a). Apoi întreabă auditoriul:  Ce lucru remarcabil s-a întâmplat în 1944?  Cum au arătat frații și surorile din Siberia că prețuiesc cântările Regatului?  De ce este important pentru Martorii lui Iehova să intoneze cântări?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 18 ¶6-15"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 73 și rugăciune","paragraf":""}]}