{"introducere":{"data":"25 NOIEMBRIE – 1 DECEMBRIE","capitole":"PSALMII 109-112","cantarea":"Cântarea 14 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Să-l susținem pe Isus, Regele nostru!","paragraf":"(10 min.)După ce a fost înălțat la cer, Isus a stat la dreapta lui Iehova (Ps 110:1; w06 1/9 13 ¶6)În 1914, Isus a început să domnească ‘în mijlocul dușmanilor săi’ (Ps 110:2; w00 1/4 17 ¶3)Ne putem oferi de bunăvoie să susținem conducerea lui Isus (Ps 110:3; be 76 ¶2)ÎNTREABĂ-TE: Ce obiective mi-aș putea stabili pentru a susține Regatul?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 110:4 – Ce semnifică legământul din acest verset? (it-1-E 524 ¶2)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 109:1-26 (th lecția 2)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(2 min.) DIN CASĂ ÎN CASĂ. Începe o conversație folosindu-te de un pliant. (lmd lecția 4, punctul 3)"},{"title":"5. Explică-ți convingerile","paragraf":"(5 min.) Demonstrație. ijwfq 23 – Tema: De ce Martorii lui Iehova nu merg la război? (lmd lecția 4, punctul 4)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) lff lecția 15, punctul 6 și „Unii oameni spun” (lmd lecția 11, punctul 3)"}],"crestin":[{"title":"Cântarea 72","paragraf":""},{"title":"7. Cum putem susține cu loialitate Regatul?","paragraf":"(15 min.) Discuție.Domnia Regatului lui Iehova este o manifestare a suveranității Sale universale. (Da 2:44, 45) Așadar, când susținem în mod activ Regatul, în realitate, susținem suveranitatea lui Iehova.Se va viziona MATERIALUL Să-l susținem cu loialitate pe ‘Prințul Păcii’. Apoi întreabă auditoriul:  Cum putem susține cu loialitate Regatul lui Dumnezeu?Notează câte un verset pentru fiecare dintre următoarele modalități de a susține Regatul lui Dumnezeu.  Să punem Regatul pe primul loc în viață.  Să trăim la înălțimea normelor morale stabilite de Dumnezeu pentru supușii Regatului său.  Să le vorbim altora cu zel despre Regat.  Să arătăm respect față de autoritățile laice, dar să ascultăm de Dumnezeu când legile Cezarului intră în conflict cu legile divine."},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 18 ¶16-24"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 75 și rugăciune","paragraf":""}]}