{"introducere":{"data":"29 IANUARIE – 4 FEBRUARIE","capitole":"IOV 40-42","cantarea":"Cântarea 124 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Ce învățăm din experiența lui Iov","paragraf":"(10 min.)Nu uita că perspectiva ta asupra lucrurilor e limitată în comparație cu cea a lui Iehova (Iov 42:1-3; w10 15/10 3, 4 ¶4-6)Fii dispus să accepți sfaturile lui Iehova și cele din partea organizației sale (Iov 42:5, 6; w17.06 25 ¶12)Iehova îi răsplătește pe cei care îi rămân fideli în pofida încercărilor (Iov 42:10-12; Iac 5:11; w22.06 25 ¶17, 18)Iehova l-a răsplătit pe Iov pentru integritatea lui"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Iov 42:7 – Împotriva cui vorbeau, în realitate, cei trei prieteni ai lui Iov și cum ne poate ajuta acest lucru să suportăm batjocurile? (it-2-E 808)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Iov 42:1-17 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Locatarul are altă religie sau provine din altă cultură. (lmd lecția 5, punctul 3)"},{"title":"5. Fă discipoli","paragraf":"(5 min.) lff lecția 13, punctele 6, 7 și „Unii oameni spun” (lmd lecția 11, punctul 4)"},{"title":"6. Cuvântare","paragraf":"(4 min.) lmd apendice A, punctul 2 – Tema: Pământul nu va fi distrus niciodată. (th lecția 13)"}],"crestin":[{"title":"Cântarea 108","paragraf":""},{"title":"7. Să-i ajutăm pe alții să simtă iubirea lui Iehova","paragraf":"(15 min.) Discuție.Suntem fericiți să-i aducem închinare unui Dumnezeu care este însăși esența iubirii. (1Io 4:8, 16) Personalitatea iubitoare a lui Iehova ne atrage la el și ne îndeamnă să rămânem atașați de el. Fiind oițele sale, cu toții ne simțim iubiți de el.Facem tot ce ne stă în putință ca să reflectăm iubirea lui Iehova prin modul în care îi tratăm pe membrii familiei, pe frații creștini și pe alții. (Iov 6:14; 1Io 4:11) Manifestând iubire, îi ajutăm pe oameni să ajungă să-l cunoască pe Iehova și să se apropie de el. În schimb, dacă nu le arătăm iubire, le-ar putea fi greu să simtă iubirea lui Iehova.Se va viziona MATERIALUL Am găsit iubirea creștină în familia lui Iehova. Apoi întreabă auditoriul:Ce ai învățat din experiența lui Lei Lei și a lui Mimi despre importanța faptului de a manifesta iubire?  Privește-i ca pe oițele prețioase ale lui Iehova. (Ps 100:3)  Vorbește-le într-o manieră ziditoare. (Ef. 4:29)  Arată-le empatie. (Mt 7:11, 12)"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 5 ¶1-8 și chenarul de la pag. 39"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 126 și rugăciune","paragraf":""}]}