{"introducere":{"data":"16-22 DECEMBRIE","capitole":"PSALMUL 119:57-120","cantarea":"Cântarea 129 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Cum putem face față necazurilor","paragraf":"(10 min.)Să continuăm să citim și să studiem Cuvântul lui Dumnezeu (Ps 119:61; w06 15/6 20 ¶2; w00 1/12 14 ¶3)Să permitem necazurilor să ne rafineze (Ps 119:71; w06 1/9 14 ¶4)Să ne îndreptăm spre Iehova pentru mângâiere (Ps 119:76; w17.07 13 ¶3, 5)ÎNTREABĂ-TE: Cum m-a ajutat Iehova până în prezent să fac față necazurilor?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 119:96 – Care este, după cât se pare, semnificația acestui verset? (w06 1/9 14 ¶5)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 119:57-80 (th lecția 12)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Arată-i locatarului site-ul nostru și oferă-i o carte de vizită cu jw.org. (lmd lecția 2, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Invită persoana la următoarea cuvântare publică. Arată-i materialul video Ce activități se desfășoară la o sală a Regatului? (lmd lecția 8, punctul 3)"},{"title":"6. Explică-ți convingerile","paragraf":"(5 min.) Demonstrație. ijwbq 157 – Tema: Ce spune Biblia despre dezastrele naturale? (lmd lecția 3, punctul 3)"}],"crestin":[{"title":"Cântarea 128","paragraf":""},{"title":"7. Iehova ne ajută să perseverăm","paragraf":"(15 min.) Discuție.Pentru un creștin, perseverența este capacitatea de a suporta necazurile fără a se lăsa copleșit de ele. Aceasta înseamnă a fi ferm, a păstra o atitudine mintală corectă și o perspectivă optimistă în fața încercărilor. Perseverența ne ajută ‘să nu dăm înapoi’ sau să nu încetinim ritmul în cursa creștină când apar necazuri. (Ev 10:36-39) Iehova dorește să ne dea puterea de a persevera în încercări. (Ev 13:6)În dreptul fiecărui verset, scrie o modalitate prin care Iehova ne ajută să perseverăm.  Lu 11:13  Ro 8:25  1Te 5:11  Iac 1:5Se va viziona MATERIALUL Să ne rugăm fierbinte pentru cei care trec prin încercări. Apoi întreabă auditoriul:  Cum putem folosi site-ul jw.org pentru a fi la curent cu situația fraților noștri care trec prin încercări?  Cum îi pot învăța părinții pe copii să se roage pentru alții și ce foloase aduce o astfel de instruire?  De ce este important să ne rugăm ca Iehova să-i ajute pe frații noștri să persevereze?  Cum ne ajută faptul de a ne ruga pentru alții să facem față propriilor încercări?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 19 ¶14-20 și chenarul de la p. 152"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 32 și rugăciune","paragraf":""}]}