{"introducere":{"data":"23-29 DECEMBRIE","capitole":"PSALMUL 119:121-176","cantarea":"Cântarea 31 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Cum să evităm suferința inutilă","paragraf":"(10 min.)Să iubim poruncile lui Dumnezeu (Ps 119:127; w18.06 17 ¶5, 6)Să urâm ceea ce este rău (Ps 119:128; w93 15/4 17 ¶12)Să ascultăm de Iehova și să evităm greșelile pe care le fac „cei fără experiență” (Ps 119:130, 133; Pr 22:3)ÎNTREABĂ-TE: Ce aș putea face pentru a iubi mai mult poruncile lui Dumnezeu, dar și pentru a urî ceea ce este rău?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 119:160 – În armonie cu acest verset, de ce anume trebuie să fim convinși? (w23.01 2 ¶2)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 119:121-152 (th lecția 2)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. (lmd lecția 1, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Arată-i persoanei cum poate găsi pe jw.org subiecte care o preocupă. (lmd lecția 8, punctul 3)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) Discuție cu un elev care nu asistă cu regularitate la întrunirile congregației. (lmd lecția 12, punctul 4)"}],"crestin":[{"title":"Cântarea 121","paragraf":""},{"title":"7. Să nu permitem banilor să ne provoace dureri inutile","paragraf":"(15 min.) Discuție.Cei ce se lasă conduși de iubirea de bani ‘se străpung peste tot cu multe dureri’. (1Ti 6:9, 10) Mai jos sunt enumerate unele dintre durerile inutile pe care le-am putea simți dacă iubim banii și dacă permitem ca viața noastră să graviteze în jurul acestora.  Nu vom putea avea o relație strânsă cu Iehova. (Mt 6:24)  Nu vom fi niciodată mulțumiți cu ce avem. (Ec 5:10)  Vom deveni mai vulnerabili la tot felul de tentații, inclusiv la minciună, furt și înșelătorie. (Pr 28:20) Cedând în fața acestor tentații, vom avea sentimente de vinovăție, ne vom strica reputația și vom pierde aprobarea lui DumnezeuCitiți Evrei 13:5. Apoi întreabă auditoriul:  Ce perspectivă asupra banilor ne va ajuta să evităm durerile inutile și de ce?Chiar dacă nu iubim banii, am putea ajunge să suferim. Aceasta s-ar întâmpla dacă nu i-am folosi cu înțelepciune.Se va viziona ANIMAȚIA PE TABLĂ Cum să-ți folosești bine banii. Apoi întreabă auditoriul:  De ce ar trebui să ne întocmim un buget și cum putem face asta?  De ce e bine să avem ceva bani puși deoparte?  De ce e înțelept să eviți datoriile inutile?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 20 ¶1-7 și introducere la partea a VII-a"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 101 și rugăciune","paragraf":""}]}