{"introducere":{"data":"12-18 FEBRUARIE","capitole":"PSALMII 5-7","cantarea":"Cântarea 118 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Păstrează-ți loialitatea în pofida acțiunilor altora","paragraf":"(10 min.)Uneori, David și-a pierdut bucuria din cauza acțiunilor altora (Ps 6:6, 7)El s-a îndreptat spre Iehova pentru ajutor (Ps 6:2, 9; w21.03 15 ¶7, 8)Încrederea puternică a lui David în Iehova l-a ajutat să-și păstreze loialitatea (Ps 6:10)ÎNTREABĂ-TE: Îmi zidesc eu credința în așa fel încât să-i rămân loial lui Iehova în pofida acțiunilor altora? (w20.07 8, 9 ¶3, 4)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 5:9 – În ce fel este gâtlejul celor răi „un mormânt deschis”? (it, Mormânt I ¶5)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 7:1-11 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. (lmd lecția 1, punctul 3)"},{"title":"5. Începe o conversație","paragraf":"(2 min.) MĂRTURIE INFORMALĂ. Fără a vorbi despre un anumit adevăr biblic, găsește o modalitate firească de a-i spune persoanei că ești Martor al lui Iehova. (lmd lecția 2, punctul 4)"},{"title":"6. Fă vizite ulterioare","paragraf":"(2 min.) DIN CASĂ ÎN CASĂ. Locatarul vrea să discute în contradictoriu. (lmd lecția 4, punctul 5)"},{"title":"7. Explică-ți convingerile","paragraf":"(4 min.) Demonstrație. ijwfq 64 – Tema: De ce aleg Martorii lui Iehova să nu participe la ceremonii naționaliste? (lmd lecția 3, punctul 4)"}],"crestin":[{"title":"Cântarea 99","paragraf":""},{"title":"8. Raportul anual de serviciu","paragraf":"(15 min.) Discuție. După citirea scrisorii privitoare la raportul anual de serviciu, primite de la filială, invită auditorul să menționeze alte aspecte pozitive din Raportul mondial al Martorilor lui Iehova pentru anul de serviciu 2023. Intervievează câțiva vestitori, aleși dinainte, care au avut experiențe încurajatoare în lucrarea de predicare pe parcursul anului trecut."},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 5 ¶16-22 și chenarul de la pag. 42"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 83 și rugăciune","paragraf":""}]}