{"introducere":{"data":"19-25 FEBRUARIE","capitole":"PSALMII 8-10","cantarea":"Cântarea 2 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Te voi lăuda, o, Iehova”!","paragraf":"(10 min.)Iehova este foarte bun cu noi (Ps 8:3-6; w21.08 3 ¶6)Îl lăudăm pe Iehova vorbindu-le altora despre lucrările lui minunate (Ps 9:1; w20.05 23 ¶10)Îl lăudăm și când intonăm din inimă cântări (Ps 9:2; w22.04 7 ¶13)ÎNTREABĂ-TE: În ce alte moduri îl pot lăuda pe Iehova?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 8:3 – La ce s-a referit psalmistul când a menționat degetele lui Dumnezeu? (it-1-E 832)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 10:1-18 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Locatarul îți spune că nu crede în Dumnezeu. (lmd lecția 5, punctul 4)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Într-o conversație anterioară, persoana ți-a spus că nu crede în Dumnezeu, dar că e dispusă să analizeze dovezi ale existenței unui Creator. (th lecția 7)"},{"title":"6. Cuvântare","paragraf":"(5 min.) w21.06 6, 7 ¶15-18 – Tema: Ajută-l pe elev să-i aducă laude lui Iehova. (th lecția 10)"}],"crestin":[{"title":"Cântarea 10","paragraf":""},{"title":"7. Să depunem mărturie informală într-un mod firesc","paragraf":"(10 min.) Discuție.Când le depunem mărturie celor pe care îi întâlnim în activitățile cotidiene, îi aducem și mai multe laude lui Iehova. (Ps 35:28) La început, gândul de a depune mărturie informală ar putea să ne dea emoții. Totuși, dacă învățăm să inițiem și să purtăm conversații într-un mod firesc, vom deveni mai eficienți și chiar vom îndrăgi acest gen de mărturie.Se va viziona MATERIALUL Să fim gata să împărtășim „vestea bună a păcii” – Să luăm inițiativa. Apoi întreabă auditoriul:Cum te poate ajuta acest material video să devii mai eficient în mărturia informală?  Sesizează ocaziile în care ai putea începe conversații, ori de câte ori pleci de acasă. Roagă-te în acest sens, cerându-i lui Iehova să te îndrume spre oameni sinceri  Fii prietenos și manifestă interes personal față de oamenii pe care îi întâlnești. Încearcă să afli ceva despre persoana cu care discuți ca să înțelegi ce adevăruri biblice i-ar putea atinge inima  Încearcă să faci schimb de date de contact, dacă acest lucru este potrivit în țara în care predici  Nu fi dezamăgit dacă conversația se încheie înainte de a putea depune mărturie  Continuă să te gândești la persoana respectivă și să manifești interes personal trimițându-i un link la un verset biblic sau la un articol de pe jw.orgSugestie: Dacă cineva te întreabă cum ți-a fost weekendul, spune-i ceva ce ai aflat la întrunire sau vorbește-i despre activitatea ta ca învățător al Bibliei."},{"title":"8. Necesități locale","paragraf":"(5 min.)"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 6 ¶1-8 și introducere la partea a II-a"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 65 și rugăciune","paragraf":""}]}