{"introducere":{"data":"26 FEBRUARIE – 3 MARTIE","capitole":"PSALMII 11-15","cantarea":"Cântarea 139 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Imaginează-ți că trăiești în pace în lumea nouă promisă de Dumnezeu","paragraf":"(10 min.)Tulburările sociale generează manifestările violente pe care le vedem în prezent (Ps 11:2, 3; w06 15/5 18 ¶3)Putem avea încredere că, în curând, Iehova va pune capăt violenței (Ps 11:5; wp16.4 11)Dacă medităm la salvarea promisă de Iehova, vom putea aștepta cu răbdare lumea nouă (Ps 13:5, 6; w17.08 6 ¶15)SUGESTIE: Citește Ezechiel 34:25 și imaginează-ți că trăiești în condițiile pașnice descrise în acest verset. (kr 236 ¶16)"},{"title":"2. Nestemate spirituale:","paragraf":"(10 min.)Ps 14:1 – Ce atitudine menționată în verset ar putea deveni un pericol chiar și pentru creștini? (w13 15/9 19 ¶12)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 13:1–14:7 (th lecția 2)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(2 min.) MĂRTURIE INFORMALĂ. Invită persoana la Comemorare. (lmd lecția 5, punctul 3)"},{"title":"5. Începe o conversație","paragraf":"(1 min.) DIN CASĂ ÎN CASĂ. Invită persoana la Comemorare. (lmd lecția 3, punctul 4)"},{"title":"6. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. O persoană este interesată de invitația la Comemorare. (lmd lecția 7, punctul 4)"},{"title":"7. Fă discipoli","paragraf":"(5 min.) lff lecția 13, rezumat, recapitulare și obiectiv. Folosește un articol de la secțiunea „Cercetează” pentru a-l ajuta pe elev să înțeleagă ce simte Dumnezeu față de religia falsă. (th lecția 12)"}],"crestin":[{"title":"Cântarea 8","paragraf":""},{"title":"8. „Înțelepciunea este mai bună decât armele de luptă”","paragraf":"(10 min.) Discuție.Actele de violență iau amploare pe întregul pământ. Indiferent că le vedem sau le simțim efectul, Iehova știe că acestea ne cauzează multă îngrijorare. El ne înțelege și necesitatea de a ne simți ocrotiți. O modalitate prin care ne ocrotește este Cuvântul său, Biblia. (Ps 12:5-7)Biblia conține acea înțelepciunea care „este mai bună decât armele de luptă”. (Ec 9:18) Să observăm cum ne pot ocroti următoarele principii biblice pentru a nu deveni victime ale violenței.  Ec 4:9, 10 – Evită să te afli singur în zone și situații care prezintă pericole  Pr 22:3 – Fii atent la ce se întâmplă în jurul tău când ești în public  Pr 26:17 – Nu te implica în conflicte ce nu te privesc  Pr 17:14 – Părăsește zona dacă un conflict violent pare iminent și evită mulțimile adunate pentru proteste  Lu 12:15 – Nu-ți risca niciodată viața pentru a-ți apăra bunurileSe va viziona MATERIALUL Să-i imităm pe cei credincioși, nu pe cei necredincioși – Pe Enoh, nu pe Lameh. Apoi întreabă auditoriul:Cum l-a ajutat pe acest tată exemplul lui Enoh în ce privește deciziile și conduita în fața violenței? (Ev 11:5)În unele situații, un creștin ar putea simți nevoia de a lua măsuri rezonabile pentru a-și apăra viața și bunurile. În astfel de situații, el va face tot posibilul să nu ia viața unei persoane și, prin urmare, să se facă vinovat de vărsare de sânge. (Ps 51:14; vezi articolul „Întrebări de la cititori”, apărut în Turnul de veghe din iulie 2017)"},{"title":"9. Campania în vederea Comemorării începe sâmbătă, 2 martie","paragraf":"(5 min.) Cuvântarea va fi ținută de un bătrân. Informează congregația ce măsuri s-au luat pentru parcurgerea teritoriului, pentru cuvântarea specială și pentru Comemorare. Amintește-le vestitorilor că în lunile martie și aprilie pot face pionierat auxiliar cu 15 ore."},{"title":"10. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 6 ¶9-17"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 40 și rugăciune","paragraf":""}]}