{"introducere":{"data":"3-9 MARTIE","capitole":"PROVERBELE 3","cantarea":"Cântarea 8 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Să arătăm încredere în Iehova","paragraf":"(10 min.)Să ne încredem în Iehova, nu în noi înșine (Pr 3:5; ijwbv articolul 14 ¶4, 5)Să ne dovedim încrederea în Iehova căutând îndrumarea sa și respectând-o (Pr 3:6; ijwbv articolul 14 ¶6, 7)Să evităm încrederea exagerată în forțele proprii (Pr 3:7; be 76 ¶4)ÎNTREABĂ-TE: Caut îndrumarea lui Iehova în fiecare aspect al vieții?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 3:3 – Ce înseamnă să ne legăm la gât iubirea loială și fidelitatea și să le scriem pe tăblița inimii noastre? (w06 15/9 17 ¶7)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 3:1-18 (th lecția 12)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Depășește o obiecție des întâlnită. (lmd lecția 1, punctul 5)"},{"title":"5. Începe o conversație","paragraf":"(4 min.) MĂRTURIE PUBLICĂ. Vorbește-i persoanei despre site-ul jw.org și oferă-i o carte de vizită. (lmd lecția 3, punctul 3)"},{"title":"6. Cuvântare","paragraf":"(5 min.) w11 15/3 14 ¶7-10 – Tema: Să ne încredem în Dumnezeu când ne confruntăm cu apatie în lucrarea de predicare. (th lecția 20)"}],"crestin":[{"title":"Cântarea 124","paragraf":""},{"title":"7. Să arătăm încredere în organizația lui Iehova","paragraf":"(15 min.) Discuție.Ne-ar putea fi relativ ușor să avem încredere în îndrumarea primită de la Dumnezeu prin Biblie, Cuvântul inspirat al adevărului. Însă ne-ar putea fi mai greu să avem încredere în îndrumarea pe care o primim de la oamenii imperfecți aflați în fruntea organizației lui Iehova, mai ales dacă nu o înțelegem sau dacă nu suntem de acord cu ea.Citiți Maleahi 2:7. Apoi întreabă auditoriul:  De ce nu ne surprinde că Iehova folosește în prezent oameni imperfecți pentru a-și îndruma slujitorii?Citiți Matei 24:45. Apoi întreabă auditoriul:  De ce putem avea încredere în îndrumarea oferită de organizația lui Iehova?Citiți Evrei 13:17. Apoi întreabă auditoriul:  De ce ar trebui să susținem deciziile celor cărora Iehova le-a acordat încredere numindu-i în fruntea organizației?Se va viziona MATERIALUL VIDEO Raportul nr. 9 din partea Corpului de Guvernare – 2021 (fragment). Apoi întreabă auditoriul:  Cum ți-au întărit încrederea în organizația lui Iehova îndrumările pe care le-am primit în timpul pandemiei?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 23 ¶9-15 și chenarele de la p. 184, 186"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 57 și rugăciune","paragraf":""}]}