{"introducere":{"data":"17-23 MARTIE","capitole":"PROVERBELE 5","cantarea":"Cântarea 122 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Stai departe de imoralitatea sexuală","paragraf":"(10 min.)Imoralitatea sexuală poate fi ispititoare (Pr 5:3; w00 15/7 29 ¶1)Imoralitatea sexuală are consecințe amare (Pr 5:4, 5; w00 15/7 29 ¶2)Stai departe de imoralitatea sexuală (Pr 5:8; w00 15/7 29 ¶5)O Martoră refuză să-i dea unui băiat numărul ei de telefon"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 5:9 – Cum duce imoralitatea sexuală la ‘pierderea demnității’? (w00 15/7 29 ¶7)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 5:1-23 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. Invită la Comemorare pe cineva care nu provine dintr-un mediu creștin. Folosește site-ul jw.org pentru a-i arăta cea mai apropiată locație unde ar putea asista la eveniment. (lmd lecția 6, punctul 4)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. La vizita precedentă, persoana a acceptat invitația la Comemorare și a manifestat interes. (lmd lecția 9, punctul 5)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) lff lecția 16, rezumat, recapitulare și obiectiv. Când elevul întreabă dacă Isus a fost căsătorit, arată-i cum să facă cercetări pentru a găsi răspunsul. (lmd lecția 11, punctul 4)"}],"crestin":[{"title":"Cântarea 121","paragraf":""},{"title":"7. Luați măsuri pentru a rămâne caști când vă dați întâlniri","paragraf":"(15 min.) Discuție.Întâlnirile se referă, în general, la orice ocazie în care două persoane arată interes romantic una față de cealaltă. Ele pot avea loc în grup sau în particular, în public sau în secret, față în față, la telefon sau prin mesaje. Noi nu privim întâlnirile ca pe un divertisment, ci ca pe o formă de curtare, un pas serios spre căsătorie. Ce măsuri pot lua creștinii, tineri sau vârstnici, pentru a evita imoralitatea sexuală când își dau întâlniri? (Pr 22:3)Se va viziona MATERIALUL VIDEO Când intenționezi să te căsătorești – Partea I: Sunt pregătit să-mi dau întâlniri? (fragment). Apoi întreabă auditoriul:  De ce nu ar trebui cineva să-și dea întâlniri înainte de a fi pregătit pentru căsătorie? (Pr 13:12; Lu 14:28-30)  Ce înveți din modul în care părinții din video și-au ajutat fiica?Citiți Proverbele 28:26. Apoi întreabă auditoriul:  Ce măsuri pot lua cei care își dau întâlniri pentru a evita să rămână singuri în situații compromițătoare?  De ce este înțelept ca un cuplu să stabilească dinainte limite clare cu privire la manifestările de afecțiune, precum ținerea de mână și sărutul?Citiți Efeseni 5:3, 4.  Apoi întreabă auditoriul:  La ce ar trebui să fie atent un cuplu când poartă conversații la telefon sau online?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 24 ¶1-6"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 3 și rugăciune","paragraf":""}]}