{"introducere":{"data":"14-20 APRILIE","capitole":"PROVERBELE 9","cantarea":"Cântarea 56 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Fii un om înțelept, nu un batjocoritor","paragraf":"(10 min.)Batjocoritorul nu acceptă un sfat iubitor, ci se supără pe cel care îl sfătuiește (Pr 9:7, 8a; w22.02 9 ¶4)Un om înțelept apreciază atât sfatul, cât și pe cel care i-l oferă (Pr 9:8b, 9; w22.02 12 ¶12-14; w01 15/5 30 ¶1, 2)Omul înțelept va avea de câștigat, însă batjocoritorul va suporta consecințe dureroase (Pr 9:12; w01 15/5 30 ¶5)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 9:17 – Ce sunt „apele furate” și de ce sunt ele „dulci”? (w06 15/9 17 ¶5)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 9:1-18 (th lecția 5)"}],"predicare":[{"title":"4. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Persoana a asistat la Comemorare. (lmd lecția 8, punctul 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE PUBLICĂ. În conversația anterioară, ai ajutat persoana să găsească cea mai apropiată locație unde putea asista la Comemorare. (lmd lecția 7, punctul 4)"},{"title":"6. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. În conversația anterioară, ai ajutat o rudă să găsească cea mai apropiată locație unde putea asista la Comemorare. (lmd lecția 8, punctul 4)"}],"crestin":[{"title":"Cântarea 84","paragraf":""},{"title":"7. Ne fac privilegiile superiori altora?","paragraf":"(15 min.) Discuție.Se va viziona MATERIALUL VIDEO. Apoi întreabă auditoriul:  Ce semnifică termenul „privilegiu”?  Cum ar trebui să se privească pe ei înșiși cei care au privilegii în congregație?  De ce este mai important să le slujim altora decât să avem o poziție de răspundere?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 25 ¶5-7 și chenarul de la p. 200"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 42 și rugăciune","paragraf":""}]}