{"introducere":{"data":"21-27 APRILIE","capitole":"PROVERBELE 10","cantarea":"Cântarea 76 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Ce înseamnă să fim cu adevărat bogați?","paragraf":"(10 min.)Pentru a fi bogați, trebuie să fim harnici și să participăm din plin la secerișul spiritual (Pr 10:4, 5; w01 15/7 25 ¶1-3)Dreptatea este mai de preț decât bogățiile materiale (Pr 10:15, 16; w01 15/9 24 ¶3 – 25 ¶1)Binecuvântarea lui Iehova ne face cu adevărat bogați (Pr 10:22; it, Binecuvântare, „Iehova îi binecuvântează pe oameni” ¶1)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 10:22 – Având în vedere că binecuvântările lui Iehova nu sunt însoțite de durere, de ce se confruntă slujitorii lui Dumnezeu cu multe încercări? (w06 15/5 30 ¶18)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 10:1-19 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Locatarul îți spune că este ateu. (lmd lecția 4, punctul 3)"},{"title":"5. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Propune un studiu biblic. (lmd lecția 4, punctul 4)"},{"title":"6. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Arată-i persoanei cum poate găsi pe jw.org subiecte care o preocupă. (lmd lecția 9, punctul 4)"}],"crestin":[{"title":"Cântarea 111","paragraf":""},{"title":"7. Ce binecuvântări îi îmbogățesc pe slujitorii lui Dumnezeu?","paragraf":"(7 min.) Discuție.Binecuvântările pe care Iehova le revarsă asupra slujitorilor săi îi ajută să facă față acestor zile din urmă dificile și chiar să aibă o viață mai plină de sens. (Ps 4:3; Pr 10:22) Citiți versetele de mai jos. Apoi întreabă auditoriul cum ne îmbogățește fiecare dintre următoarele binecuvântări.  Is 65:13  Lu 11:13  Ioa 13:35Unii au reușit să-și extindă serviciul și, astfel, au avut o viață mai împlinită.Se va viziona MATERIALUL VIDEO Tineri, alegeți calea care duce la pace!. Apoi întreabă auditoriul:  Ce ai învățat din experiențele lui Harley, Anjil și Carlee?"},{"title":"8. Departamentul local de proiecte și construcții – Raport pe 2025","paragraf":"(8 min.) Cuvântare. Se va viziona MATERIALUL VIDEO."},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 25 ¶8-13 și chenarul de la p. 201"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 115 și rugăciune","paragraf":""}]}