{"introducere":{"data":"28 APRILIE – 4 MAI","capitole":"PROVERBELE 11","cantarea":"Cântarea 90 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Când e mai bine să nu vorbești?","paragraf":"(10 min.)Nu spune ceva ce l-ar putea răni pe „semenul” tău (Pr 11:9; w02 15/5 26 ¶4)Nu spune lucruri care dezbină (Pr 11:11; w02 15/5 27 ¶2, 3)Nu dezvălui chestiuni confidențiale (Pr 11:12, 13; w02 15/5 27 ¶5)MEDITEAZĂ: Cum ne ajută cuvintele lui Isus din Luca 6:45 să evităm vorbirea care rănește?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 11:17 – Ce foloase avem dacă manifestăm bunătate? (g20.1 11, chenarul)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 11:1-20 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Caută ocazia de a-i împărtăși persoanei ceva ce ai învățat la o întrunire recentă. (lmd lecția 2, punctul 4)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Prezintă un material video de la secțiunea „Instrumente de predare”. (lmd lecția 8, punctul 3)"},{"title":"6. Fă discipoli","paragraf":"(4 min.) MĂRTURIE PUBLICĂ. Propune un studiu biblic și arată cum se desfășoară acesta. (lmd lecția 10, punctul 3)"}],"crestin":[{"title":"Cântarea 157","paragraf":""},{"title":"7. Nu permite ca vorbirea ta să distrugă pacea","paragraf":"(15 min.) Discuție.Deoarece suntem imperfecți, nu putem avea o vorbire ireproșabilă. (Iac 3:8) Totuși, vom evita să spunem lucruri pe care le-am putea regreta mai târziu dacă identificăm cele mai întâlnite capcane. Iată câteva tipuri de vorbire care pot amenința pacea congregației:  Lauda de sine. Acest tip de vorbire poate stârni invidie și un spirit de competiție. (Pr 27:2)  Vorbirea nesinceră. Nu se referă doar la minciuni sfruntate, ci și la vorbe care au scopul de a induce în eroare. Lipsa de sinceritate, chiar și într-o mică măsură, ne poate strica reputația și îi poate face pe alții să-și piardă încrederea în noi. (Ec 10:1)  Bârfa. Reprezintă vorbirea nefolositoare despre oameni și viețile lor, vorbire ce denaturează realitatea sau dezvăluie chestiuni confidențiale. (1Ti 5:13) Poate duce la ceartă și la dezbinare.  Vorbirea plină de mânie. Acest tip de vorbire presupune a ne exprima sentimentele în mod necontrolat când discutăm cu cineva care ne supără. (Ef 4:26) Ea poate răni. (Pr 29:22)Se va viziona MATERIALUL VIDEO Să înlăturăm lucrurile care amenință pacea – Fragment. Apoi întreabă auditoriul:  Cum reiese din materialul video cât de ușor poate vorbirea să distrugă pacea congregației?Pentru a vedea cum a fost restabilită pacea, vizionează materialul ‘Să căutăm pacea și s-o urmărim’."},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 25 ¶14-21"},{"title":"Cuvinte de încheiere (3 min.) | Noua cântare de la congresul din 2025 și rugăciune","paragraf":""}]}