{"introducere":{"data":"5-11 MAI","capitole":"PROVERBELE 12","cantarea":"Cântarea 101 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Munca grea aduce satisfacții","paragraf":"(10 min.)Nu-ți irosi timpul umblând după lucruri de nimic (Pr 12:11)Lucrează din greu și fii harnic (Pr 12:24; w16.06 30 ¶6)Dacă muncești din greu, vei fi răsplătit (Pr 12:14)SUGESTIE: Putem găsi satisfacție într-o muncă grea dacă ne concentrăm la foloasele pe care le aduce altora. (Fa 20:35; w15 1/2 5 ¶4-6)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 12:16 – Cum ne ajută principiul din acest verset să dezvoltăm reziliență emoțională pentru a face față situațiilor dificile? (ijwyp articolul 95 ¶10, 11)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 12:1-20 (th lecția 5)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(2 min.) DIN CASĂ ÎN CASĂ. (lmd lecția 1, punctul 4)"},{"title":"5. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. Propune un studiu biblic. (lmd lecția 5, punctul 4)"},{"title":"6. Fă vizite ulterioare","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Arată-i site-ul nostru unei persoane care are copii. (lmd lecția 9, punctul 3)"},{"title":"7. Explică-ți convingerile","paragraf":"(3 min.) Demonstrație. ijwfq articolul 3 – Tema: Credeți că religia voastră este singura religie adevărată? (lmd lecția 4, punctul 3)"}],"crestin":[{"title":"Cântarea 21","paragraf":""},{"title":"8. Să înfruntăm problemele economice cu ajutorul lui Iehova","paragraf":"(15 min.) Discuție.Ești îngrijorat că, acum sau în viitor, nu îți vei găsi de lucru, ți-ai putea pierde locul de muncă sau nu te vei putea întreține? Sistemul economic al acestei lumi este instabil. Însă Iehova ne asigură că, dacă îl punem pe el pe primul loc, se va îngriji întotdeauna de necesitățile noastre, chiar și în cazul în care situația economică ni s-ar schimba pe neașteptate. (Ps 46:1-3; 127:2; Mt 6:31-33)Vizionați MATERIALUL VIDEO Iehova nu ne-a dezamăgit niciodată. Apoi întreabă auditoriul:  Ce învățăm din experiența fratelui Alvarado?Citiți 1 Timotei 5:8. Apoi întreabă auditoriul:  Cum ne întărește acest verset încrederea că Iehova se va îngriji mereu de necesitățile familiei sale de închinători?Analizați câteva principii biblice care vă pot ajuta să faceți față problemelor economice:  Duceți o viață simplă. Reduceți datoriile și cheltuielile inutile. (Mt 6:22)  Luați decizii cu privire la muncă și instruire care vă vor permite să puneți lucrurile spirituale pe primul plan. (Flp 1:9-11)  Fiți umili și adaptabili. Dacă vă pierdeți jobul, fiți dispuși să faceți orice fel de muncă, chiar și munci umile, astfel încât să vă puteți întreține familia. (Pr 14:23)  Împărțiți cu alții ce aveți, chiar dacă nu aveți mult. (Ev 13:16)"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 26 ¶1-8 și chenarele de la p. 204, 208"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 57 și rugăciune","paragraf":""}]}