{"introducere":{"data":"6-12 IANUARIE","capitole":"PSALMII 127-134","cantarea":"Cântarea 134 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Părinți, continuați să vă îngrijiți de prețioasa voastră moștenire!","paragraf":"(10 min.)Părinții se pot baza pe ajutorul lui Iehova pentru a se îngriji de necesitățile familiei lor (Ps 127:1, 2)Copiii sunt un dar prețios de la Iehova (Ps 127:3; w21.08 5 ¶9)Instruiți-l pe fiecare copil potrivit necesităților sale (Ps 127:4; w19.12 27 ¶20)Iehova se bucură când părinții se bazează pe el și fac tot ce pot pentru a se îngriji de copiii lor"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 128:3 – De ce îi compară psalmistul pe fii cu lăstarii sau cu butașii de măslin? (it, Articol special – Plante menționate în Biblie ¶3)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 132:1-18 (th lecția 2)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. (lmd lecția 1, punctul 3)"},{"title":"5. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Persoana exprimă o idee contrară învățăturilor Bibliei. (lmd lecția 5, punctul 4)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) lff lecția 16, punctele 4, 5.  Discută cu elevul tău despre măsurile pe care le-ai luat pentru ca studiul să continue cât timp ești plecat. (lmd lecția 10, punctul 4)"}],"crestin":[{"title":"Cântarea 13","paragraf":""},{"title":"7. Părinți, folosiți acest instrument eficient de predare?","paragraf":"(15 min.) Discuție.Organizația lui Iehova a publicat nenumărate materiale pentru a-i ajuta pe părinți să-i învețe pe copii despre Iehova. Totuși, unul dintre cele mai eficiente instrumente de predare este propriul exemplu. (De 6:5-9)Isus s-a folosit de acest instrument pentru a-și instrui discipolii.Citiți Ioan 13:13-15. Apoi întreabă auditoriul:  De ce crezi că a fost eficientă metoda lui Isus de a-și instrui discipolii prin propriul exemplu?Când puneți în practică ceea ce predați, copiii voștri înțeleg mai bine valoarea lucrurilor învățate. Datorită exemplului vostru bun, ei vor avea respect pentru educația primită și vor fi motivați să calce pe urmele voastre.Se va viziona MATERIALUL Să-i instruim pe copii prin propriul exemplu. Apoi întreabă auditoriul:  Ce lecții le-au transmis fratele și sora Garcia fiicelor lor?  Cum te încurajează acest material video să fii în continuare un bun exemplu pentru copiii tăi?  să ia decizii bune cu privire la destindere, consumul de alcool sau folosirea rețelelor de socializare  să pună lucrurile spirituale pe primul loc în viață  să-și trateze partenerul conjugal cu iubire și respect"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 20 ¶13-20"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 73 și rugăciune","paragraf":""}]}