{"introducere":{"data":"12-18 MAI","capitole":"PROVERBELE 13","cantarea":"Cântarea 34 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Nu vă lăsați înșelați de „lampa celor nelegiuiți”","paragraf":"(10 min.)Cei nelegiuiți nu au niciun viitor (Pr 13:9; it-2-E 196 ¶2, 3)Să nu stăm în compania celor care fac ca răul să pară bine (Pr 13:20; w12 15/7 12 ¶3)Iehova îi binecuvântează pe cei drepți (Pr 13:25; w04 15/7 31 ¶6)Viața celor care urmăresc dorințe lumești este rareori atât de strălucitoare precum pare. Însă cei care fac voința lui Iehova se bucură de o viață cu adevărat împlinită"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 13:24 – Ce înțelegem din acest verset cu privire la iubire și disciplină? (it, Iubire, „Iubirea poate fi manifestată greșit” ¶1)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 13:1-17 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) DIN CASĂ ÎN CASĂ. După ce ai început conversația cu un subiect de actualitate, arată-i persoanei ce spune Biblia despre un subiect care pare să o intereseze mai mult. (lmd lecția 2, punctul 5)"},{"title":"5. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Invită persoana la o întrunire a congregației. (lmd lecția 2, punctul 3)"},{"title":"6. Cuvântare","paragraf":"(5 min.) lmd apendice A, punctul 9 – Tema: Pentru a avea succes, copiii trebuie să-și respecte părinții și să asculte de ei. (th lecția 16)"}],"crestin":[{"title":"Cântarea 77","paragraf":""},{"title":"7. „Lumina celor drepți strălucește cu putere”","paragraf":"(8 min.) Discuție.Cunoștința și înțelepciunea din Cuvântul lui Dumnezeu sunt inegalabile. Când îi permitem Bibliei să ne lumineze calea, suntem cu adevărat fericiți și avem o viață împlinită, ceea ce lumea nu ne poate oferi.Vizionați MATERIALUL VIDEO Lumea nu ne poate oferi ce nu are. Apoi întreabă auditoriul:  Cum reiese din experiența surorii Gainanshina că „lumina celor drepți” este superioară ‘lămpii celor nelegiuiți’? (Pr 13:9)Nu pierde niciodată timpul visând la lucrurile acestei lumi și regretând alegerile pe care le-ai făcut pentru a-i putea sluji lui Iehova. (1Io 2:15-17) Mai degrabă, concentrează-te la „valoarea inestimabilă a cunoștinței” pe care ai dobândit-o. (Flp 3:8)"},{"title":"SUGESTIE PENTRU ÎNCHINAREA ÎN FAMILIE:","paragraf":"Urmăriți cu regularitate unu sau două materiale video din seria Adevărul schimbă vieți. Analizați cum subliniază ele valoarea adevărului."},{"title":"8. Necesități locale","paragraf":"(7 min.)"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 26 ¶9-17"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 43 și rugăciune","paragraf":""}]}