{"introducere":{"data":"19-25 MAI","capitole":"PROVERBELE 14","cantarea":"Cântarea 89 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Să luăm seama la pașii noștri când are loc un dezastru","paragraf":"(10 min.)Să nu credem „orice cuvânt” (Pr 14:15; w23.02 22, 23 ¶10-12)Să nu ne bazăm doar pe intuiția sau pe experiența noastră (Pr 14:12)Să nu ascultăm de cei care resping îndrumarea primită de la organizația lui Iehova (Pr 14:7)MEDITEAZĂ: Bătrâni, sunteți gata să urmați îndrumările și să vă bazați pe Iehova când are loc un dezastru? (w24.07 5 ¶11)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 14:17 – De ce este urât de alții „omul care chibzuiește lucrurile”? (it, Capacitate de gândire ¶3)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 14:1-21 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. Prezintă-i o idee din Biblie unei persoane îngrijorate din cauza situației economice actuale. (lmd lecția 3, punctul 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Oferă o revistă cu un subiect față de care persoana a manifestat interes în conversația anterioară. (lmd lecția 9, punctul 4)"},{"title":"6. Fă discipoli","paragraf":"(5 min.) Încurajează-l pe elev să citească zilnic din Biblie și arată-i cum să atingă acest obiectiv. (th lecția 19)"}],"crestin":[{"title":"Cântarea 126","paragraf":""},{"title":"7. Să fim pregătiți pentru un dezastru","paragraf":"(15 min.) Discuție.Tema va fi ținută de un bătrân. Menționează unele aduceri-aminte din partea filialei sau a corpului de bătrâni, dacă acestea există.Deoarece trăim în „zilele din urmă”, ne așteptăm să avem tot mai multe probleme. (2Ti 3:1; nota de studiu de la Mt 24:8, nwtsty) Deseori, înaintea sau în timpul unui dezastru, slujitorii lui Iehova primesc instrucțiuni oportune, care le pot salva viața. Supraviețuirea noastră într-o asemenea situație va depinde de ceea ce facem în prezent pentru a ne pregăti din punct de vedere spiritual și fizic. (Pr 14:6, 8)  Să ne pregătim din punct de vedere spiritual: Să ne facem bune obiceiuri spirituale. Să devenim mai iscusiți în diferite forme ale lucrării. Dacă nu mai putem lua legătura cu frații din congregație pentru un timp, să nu intrăm în panică. (Pr 14:30) Nu suntem niciodată separați de Iehova Dumnezeu și de Isus Cristos. (od 176 ¶15-17)  Să ne pregătim din punct de vedere fizic: Pe lângă rucsacurile de urgență, fiecare familie trebuie să aibă o rezervă rezonabilă de mâncare, apă, medicamente și alte lucruri asemănătoare, în cazul în care ar fi nevoie să rămână acasă pentru o perioadă mai lungă de timp. (Pr 22:3; g17.5 4)Vizionați MATERIALUL VIDEO Sunteți pregătiți pentru un dezastru?. Apoi întreabă auditoriul:  Cum ne ajută Iehova în timpuri de necaz?  Ce putem face în mod practic pentru a ne pregăti?  Cum îi putem ajuta pe cei afectați de dezastre?"},{"title":"ÎNTREABĂ-TE:","paragraf":"Având în vedere dezastrele naturale sau provocate de om care au avut loc recent, ce învăț despre necesitatea de a fi pregătit?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 26 ¶18-22 și chenarul de la p. 209"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 116 și rugăciune","paragraf":""}]}