{"introducere":{"data":"9-15 IUNIE","capitole":"PROVERBELE 17","cantarea":"Cântarea 157 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Bucură-te de pace în căsnicia ta","paragraf":"(10 min.)Pacea pretinde multe eforturi, dar rezultatele depășesc sacrificiile făcute (Pr 17:1; vezi imaginea)Nu face din țânțar armăsar (Pr 17:9; g 9/14 11 ¶2)Ține-ți sub control sentimentele (Pr 17:14; w08 1/5 10 ¶6 – 11 ¶2)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 17:24 – În ce sens „ochii celui fără minte rătăcesc până la capătul pământului”? (it-1-E 790 ¶2)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 17:1-17 (th lecția 10)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. (lmd lecția 3, punctul 5)"},{"title":"5. Începe o conversație","paragraf":"(4 min.) MĂRTURIE PUBLICĂ. Propune un studiu biblic. (lmd lecția 6, punctul 4)"},{"title":"6. Cuvântare","paragraf":"(5 min.) ijwbv articolul 60 – Tema: Care este semnificația versetului din Proverbele 17:17? (th lecția 13)"}],"crestin":[{"title":"Cântarea 113","paragraf":""},{"title":"7. Cultivați obiceiuri care promovează o bună comunicare","paragraf":"(15 min.) Discuție.O bună comunicare este secretul unei vieți de familie fericite. Când membrii familiei discută deschis, ei pot lucra împreună ca echipă și se pot susține reciproc în timpuri dificile. (Pr 15:22) Ce puteți face pentru a păstra căile de comunicare deschise în familia voastră?Petreceți timp împreună. (De 6:6, 7) Când membrii familiei lucrează împreună, iau parte la activități spirituale împreună și se destind împreună, iubirea și încrederea dintre ei se întăresc. Într-un astfel de context, le este mult mai ușor să aibă conversații relaxate. Uneori, este necesar ca unul dintre membrii familiei să renunțe la preferințele personale pentru a face ce își doresc ceilalți. Însă merită orice sacrificiu! (Flp 2:3, 4) Cum puteți folosi cât mai bine timpul petrecut împreună? (Ef 5:15, 16)Vizionați MATERIALUL VIDEO Cum vă puteți bucura de pace în familie – Comunicați în mod eficient. Apoi întreabă auditoriul:  Cum este afectată comunicarea în familie de folosirea dispozitivelor?  Ce altceva învățăm din acest material video despre comunicarea eficientă?Fiți buni ascultători. (Iac 1:19) Copiii se exprimă în mod liber când nu se tem că vor fi judecați sau înțeleși greșit. Așa că faceți tot posibilul să nu reacționați în mod exagerat când copilul vostru spune ceva ce vă îngrijorează. (Pr 17:27) Mai degrabă, ascultați-l cu empatie. Încercați să-i înțelegeți sentimentele și gândurile, astfel încât să-l puteți ajuta cu iubire."},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 27 ¶19-22 și chenarul de la p. 212"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 35 și rugăciune","paragraf":""}]}