{"introducere":{"data":"16-22 IUNIE","capitole":"PROVERBELE 18","cantarea":"Cântarea 90 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Să le vorbim înviorător celor care au probleme de sănătate","paragraf":"(10 min.)Vorbirea noastră trebuie să reflecte înțelepciune divină (Pr 18:4; w22.10 22 ¶17)Să încercăm să înțelegem cu ce se confruntă persoana (Pr 18:13; mrt articolul 19, chenarul)Să fim prieteni adevărați, care au răbdare și sunt gata să ajute (Pr 18:24; wp23.1 14 ¶3 – 15 ¶1)ÎNTREABĂ-TE: Cum îmi pot susține partenerul de căsătorie dacă se confruntă cu o problemă de sănătate fizică sau mintală?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 18:18 – De ce erau folosiți sorții în timpurile biblice? (it-2-E 271, 272)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 18:1-17 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(1 min.) DIN CASĂ ÎN CASĂ. Persoana vorbește altă limbă. (lmd lecția 2, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. Persoana te roagă să nu o reții. (lmd lecția 7, punctul 4)"},{"title":"6. Fă vizite ulterioare","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Prezintă-i persoanei un adevăr important despre Regatul lui Dumnezeu. (lmd lecția 9, punctul 5)"},{"title":"7. Explică-ți convingerile","paragraf":"(4 min.) Demonstrație. ijwfq articolul 29 – Tema: Sunteți creaționiști? (lmd lecția 5, punctul 5)"}],"crestin":[{"title":"Cântarea 144","paragraf":""},{"title":"8. Să-i ajutăm „fără cuvânt” pe cei dragi să se apropie de Iehova","paragraf":"(15 min.) Discuție.Mulți dintre noi avem pe cineva drag care nu îi slujește în prezent lui Iehova – poate partenerul de căsătorie, copilul nostru sau un prieten care s-a îndepărtat de congregație. Vi s-a întâmplat vreodată să deveniți prea insistenți sau chiar nepoliticoși în încercarea de a-l atrage la Iehova? Deși intenția este bună, cuvintele noastre pot înrăutăți situația. (Pr 12:18) Cum ar fi mai bine să procedăm?În 1 Petru 3:1 se arată că soții necredincioși pot fi „câștigați fără cuvânt”. O soră și-ar putea ajuta soțul să-l cunoască pe Iehova chiar și când acesta refuză să discute adevăruri biblice cu ea. Conduita ei, care oglindește calități divine precum iubirea, bunătatea și înțelepciunea, ar putea sensibiliza inima soțului ei. (Pr 16:23) Comportamentul nostru și vorbirea noastră binevoitoare pot avea un efect pozitiv asupra persoanelor dragi care nu-i slujesc încă lui Iehova. (Vezi nota de studiu de la „plăcută” din Col 4:6, nwtsty-E.)Vizionați MATERIALUL VIDEO Ei luptă cu succes pentru credință– Cei cu parteneri care nu sunt la adevăr. Apoi întreabă auditoriul:  Ce înveți din experiența surorii Sasaki?  Ce înveți din experiența surorii Ito?  Ce înveți din experiența surorii Okada?"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 27 ¶23-26 și chenarele de la p. 214, 217"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 60 și rugăciune","paragraf":""}]}