{"introducere":{"data":"20-26 IANUARIE","capitole":"PSALMII 138, 139","cantarea":"Cântarea 93 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Nu permiteți ca emoțiile să fie un obstacol în serviciul vostru","paragraf":"(10 min.)Vrem să-l lăudăm pe Iehova cu toată inima (Ps 138:1)Dacă simțim că avem emoții să participăm la întruniri, să ne bazăm pe Iehova pentru ajutor (Ps 138:3)Emoțiile dovedesc o atitudine bună (Ps 138:6; w19.01 10 ¶10)SUGESTIE: Dacă dăm răspunsuri scurte, vom avea mai puține emoții. (w23.04 21 ¶7)"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 139:21, 22 – Se așteaptă din partea creștinilor să ierte pe oricine? (it, Iertare ¶8)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 139:1-18 (th lecția 2)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. (lmd lecția 2, punctul 3)"},{"title":"5. Fă discipoli","paragraf":"(4 min.) MĂRTURIE PUBLICĂ. Oferă un studiu biblic și arată cum se desfășoară acesta. (lmd lecția 10, punctul 3)"},{"title":"6. Cuvântare","paragraf":"(5 min.) ijwyp articolul 105 – Tema: Cum să-mi înving timiditatea? (th lecția 16)"}],"crestin":[{"title":"Cântarea 59","paragraf":""},{"title":"7. Poți avea succes în serviciul tău în pofida timidității","paragraf":"(15 min.) Discuție.Ai spune despre tine că ești o persoană timidă? De obicei, preferi să treci neobservat? Ai un nod în gât doar la gândul că trebuie să vorbești cu alții? Uneori, timiditatea ne poate împiedica să facem lucruri pe care am vrea să le facem. Totuși, multe persoane care luptă cu timiditatea au reușit să-și extindă serviciul. Ce putem învăța de la ei?Se va viziona MATERIALUL Îi ofer lui Iehova ce am mai bun în pofida timidității. Apoi întreabă auditoriul:  Ce foloase a avut sora Lee deoarece a aplicat sfatul bunicii ei de a-și folosi toată vigoarea în serviciul lui Iehova?Biblia arată că e posibil ca Moise, Ieremia și Timotei să fi luptat cu timiditatea. (Ex 3:11; 4:10; Ier 1:6-8; 1Ti 4:12) Cu toate acestea, ei au reușit să facă lucruri extraordinare în serviciul lui Iehova, deoarece el era cu ei. (Ex 4:12; Ier 20:11; 2Ti 1:6-8)Citiți Isaia 43:1, 2.  Apoi întreabă auditoriul:  Ce promisiune le face Iehova slujitorilor săi?Cum îi poate ajuta Iehova în prezent pe cei timizi să aibă succes în serviciul lor?Se va viziona MATERIALUL Cum îți aduce botezul mai multă bucurie – Fragment. Apoi întreabă auditoriul:  Cum a simțit sora Jackson puterea și sprijinul lui Iehova în predicare?  Cum o poate ajuta predicarea pe o persoană timidă?"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 21 ¶8-13 și chenarul de la p. 169"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 151 și rugăciune","paragraf":""}]}