{"introducere":{"data":"27 IANUARIE – 2 FEBRUARIE","capitole":"PSALMII 140-143","cantarea":"Cântarea 44 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. Acționează în armonie cu implorările tale pentru ajutor","paragraf":"(10 min.)Fii dispus să accepți un sfat (Ps 141:5; w22.02 12 ¶13, 14)Meditează la faptele de salvare ale lui Iehova (Ps 143:5; w10 15/3 32 ¶4)Străduiește-te să privești lucrurile din perspectiva lui Iehova (Ps 143:10; w15 15/3 32 ¶2)Psalmii 140-143 conțin nu doar implorările lui David pentru ajutor, ci și exprimări ce arată că el a acționat în armonie cu acestea."},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 140:3 – De ce aseamănă David limba celor răi cu limba unui șarpe? (it, Venin ¶3)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 141:1-10 (th lecția 12)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Abordează un subiect biblic după ce i-ai oferit ajutor practic unei persoane. (lmd lecția 3, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(3 min.) MĂRTURIE PUBLICĂ. Persoana îți spune că e ocupată. (lmd lecția 7, punctul 3)"},{"title":"6. Explică-ți convingerile","paragraf":"(5 min.) Demonstrație. ijwfq articolul 21 – Tema: De ce nu acceptă Martorii lui Iehova transfuziile de sânge? (th lecția 7)"}],"crestin":[{"title":"Cântarea 141","paragraf":""},{"title":"7. Fii pregătit pentru situații care pretind îngrijire medicală sau o intervenție chirurgicală ","paragraf":"(15 min.) Discuție.Iehova ne promite că va fi „un ajutor ușor de găsit în timpuri de necaz”. (Ps 46:1) Situațiile care pretind îngrijire medicală sau o intervenție chirurgicală ne pot cauza multă neliniște. Însă Iehova ne-a oferit tot ce avem nevoie pentru a fi pregătiți în astfel de momente. De exemplu, organizația lui Iehova ne-a pus la dispoziție formularele Declarație de voință privind îngrijirea medicală/Împuternicire (dpa) și Date de identificarea, alte documente cu informații medicaleb, precum și comitetele de legătură cu spitalele (CLS). Toate acestea ne ajută să respectăm legea lui Dumnezeu privitoare la sânge. (Fa 15:28, 29)Se va viziona MATERIALUL Sunteți pregătiți pentru situații care necesită îngrijire medicală?. Apoi întreabă auditoriul:  Ce foloase le-a adus unora completarea formularului dpa?  Cum i-a ajutat pe unii documentul Informații pentru viitoarele mame (S-401)?  De ce este bine să contactezi CLS-ul cât mai repede posibil în situații care pretind spitalizare, o intervenție chirurgicală sau un tratament medical precum cel pentru cancer, chiar dacă crezi că acestea nu implică folosirea sângelui?"},{"title":"EȘTI PREGĂTIT?","paragraf":"  Menționează în declarația de voință ce decizii ai luat  Contactează CLS-ul cât mai repede posibil  Fii pregătit să-i explici unui medic poziția ta cu privire la transfuzii, folosirea fracțiunilor sanguine și procedurile medicale care implică folosirea propriului sânge. (Vezi lff lecția 39.)"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 21 ¶14-22"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 103 și rugăciune","paragraf":""}]}