{"introducere":{"data":"3-9 FEBRUARIE","capitole":"PSALMII 144-146","cantarea":"Cântarea 145 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. „Fericit este poporul al cărui Dumnezeu este Iehova!”","paragraf":"(10 min.)Iehova îi binecuvântează pe cei ce se bazează pe el (Ps 144:11-15; w18.04 32 ¶3, 4)Avem o speranță care ne aduce bucurie (Ps 146:5; w22.10 28 ¶16, 17)Cei al căror Dumnezeu este Iehova vor fi fericiți pentru totdeauna (Ps 146:10; w18.01 26 ¶19, 20)Când îi slujim lui Iehova cu fidelitate, putem fi fericiți în pofida problemelor"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Ps 145:15, 16 – Cum influențează aceste versete modul în care tratăm animalele? (it-1-E 111 ¶9)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Ps 144:1-15 (th lecția 11)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Persoana spune că este student. (lmd lecția 1, punctul 5)"},{"title":"5. Fă vizite ulterioare","paragraf":"(4 min.) MĂRTURIE INFORMALĂ. Prezintă un material video de la secțiunea „Instrumente de predare”. (lmd lecția 7, punctul 4)"},{"title":"6. Cuvântare","paragraf":"(4 min.) lmd apendice A, punctul 7 – Tema: Soția trebuie să-i arate soțului ei respect profund. (th lecția 1)"}],"crestin":[{"title":"Cântarea 59","paragraf":""},{"title":"7. Iehova vrea să fii fericit","paragraf":"(10 min.) Discuție.Iehova este ‘fericitul Dumnezeu’. (1Ti 1:11) El ne-a oferit numeroase daruri minunate care ne arată că ne iubește foarte mult și că vrea să fim fericiți. (Ec 3:12, 13) În continuare, vom analiza două dintre acestea: alimentele și sunetele.Se va viziona MATERIALUL Creația demonstrează că Iehova vrea să fim bucuroși – Alimentele delicioase și sunetele încântătoare. Apoi întreabă auditoriul:  Cum îți întăresc alimentele și sunetele convingerea că Iehova vrea să fii fericit?Citiți Psalmul 32:8. Apoi întreabă auditoriul:  Cum te ajută faptul de a ști că Iehova vrea să fii fericit să urmezi îndrumările primite prin Biblie și prin organizația sa?"},{"title":"8. Necesități locale","paragraf":"(5 min.)"},{"title":"9. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 22 ¶1-6"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 85 și rugăciune","paragraf":""}]}