{"introducere":{"data":"24 FEBRUARIE – 2 MARTIE","capitole":"PROVERBELE 2","cantarea":"Cântarea 35 și rugăciune | Cuvinte introductive (1 min.)"},"comori":[{"title":"1. De ce e bine să pui suflet în studiul tău personal?","paragraf":"(10 min.)Pentru că astfel arăți apreciere față de adevăr (Pr 2:3, 4; w22.08 19 ¶16)Studiul te va ajuta să iei decizii bune (Pr 2:5-7; w22.10 19 ¶3, 4)Prin studiu îți întărești credința (Pr 2:11, 12; w16.09 23 ¶2, 3)ÎNTREABĂ-TE: Cum îmi pot îmbunătăți obiceiurile de studiu personal?"},{"title":"2. Nestemate spirituale","paragraf":"(10 min.)Pr 2:7 – În ce sens este Iehova „un scut pentru cei ce umblă în integritate”? (it, Integritate, „Ce presupune păstrarea integrității în cazul oamenilor imperfecți” ¶4)Ce nestemate spirituale ai găsit în citirea Bibliei din această săptămână?"},{"title":"3. Citirea Bibliei","paragraf":"(4 min.) Pr 2:1-22 (th lecția 12)"}],"predicare":[{"title":"4. Începe o conversație","paragraf":"(4 min.) DIN CASĂ ÎN CASĂ. Arată-i unei persoane cum poate găsi pe site-ul jw.org informații utile pentru cuplurile căsătorite. (lmd lecția 1, punctul 3)"},{"title":"5. Fă vizite ulterioare","paragraf":"(3 min.) MĂRTURIE INFORMALĂ. Oferă o revistă cu un subiect față de care persoana a manifestat interes în conversația anterioară. (lmd lecția 9, punctul 3)"},{"title":"6. Cuvântare","paragraf":"(5 min.) lmd apendice A, punctul 8 – Tema: Soțul și soția trebuie să-și fie loiali unul altuia. (th lecția 13)"}],"crestin":[{"title":"Cântarea 96","paragraf":""},{"title":"7. Ești un căutător de comori?","paragraf":"(15 min.) Discuție.Dacă ești tânăr, îți surâde ideea de a căuta comori ascunse? Biblia te invită să pornești în căutarea celei mai valoroase comori din univers – cunoștința despre Dumnezeu. (Pr 2:4, 5) Vei descoperi această comoară citind Biblia cu regularitate și făcând cercetări despre relatările pe care le studiezi. Aceste lucruri îți vor aduce multe foloase și satisfacții.  Ce întrebări îți poți pune când citești din Biblie? (w24.02 32 ¶2, 3)  Ce instrumente te pot ajuta să găsești răspunsuri?Cu ajutorul seriei de materiale video Învață de la prietenii lui Iehova, vei vedea cum poți să meditezi la ceea ce citești din Biblie.Se va viziona MATERIALUL Învață de la prietenii lui Iehova – Abel.Citiți Geneza 4:2-4 și Evrei 11:4. Apoi întreabă auditoriul:  Cum a dovedit Abel că era prietenul lui Iehova?  Cum și-a întărit Abel credința în Iehova?  Cum îți poți întări și tu credința?Când citești din Biblie, fă cercetări despre persoanele, locurile și lucrurile menționate în pasajul citit, chiar dacă crezi că știi multe despre ele. Un astfel de studiu al Bibliei dă viață relatărilor!"},{"title":"8. Studiul Bibliei în congregație","paragraf":"(30 min.) bt cap. 23 ¶1-8 și introducere la partea a VIII-a"},{"title":"Cuvinte de încheiere (3 min.) | Cântarea 57 și rugăciune","paragraf":""}]}